list.title = \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u044b\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u0430
left.menu.header = \u041d\u0430\u0441\u0442\u0440\u043e\u0439\u043a\u0438

label.list.title = \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u044b\u0435 URL-\u0430\u0434\u0440\u0435\u0441\u0430
label.list.description = \u041d\u0430 \u0434\u0430\u043d\u043d\u043e\u0439 \u0441\u0442\u0440\u0430\u043d\u0438\u0446\u0435 \u0412\u044b \u043c\u043e\u0436\u0435\u0442\u0435 \u0434\u043e\u0431\u0430\u0432\u0438\u0442\u044c, \u043e\u0442\u0440\u0435\u0434\u0430\u043a\u0442\u0438\u0440\u043e\u0432\u0430\u0442\u044c \u0438 \u0443\u0434\u0430\u043b\u0438\u0442\u044c \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u044b\u0435 \u0434\u043b\u044f \u043f\u0435\u0440\u0435\u0445\u043e\u0434\u0430 \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043c\u044b &laquo;C\u0431\u0435\u0440\u0431\u0430\u043d\u043a-\u041e\u043d\u043b\u0430\u0439\u043d&raquo; URL-\u0430\u0434\u0440\u0435\u0441\u0430. \u0414\u043b\u044f \u044d\u0442\u043e\u0433\u043e \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 &laquo;\u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c&raquo;, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 URL-\u0430\u0434\u0440\u0435\u0441 \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043a\u043d\u043e\u043f\u043a\u0443 &laquo;\u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c&raquo;.
label.edit.title = \u0421\u043e\u0437\u0434\u0430\u043d\u0438\u0435 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0433\u043e URL-\u0430\u0434\u0440\u0435\u0441\u0430
label.edit.description = \u0414\u043b\u044f \u0442\u043e\u0433\u043e \u0447\u0442\u043e\u0431\u044b \u0437\u0430\u0432\u0435\u0441\u0442\u0438 \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u044b\u0439 URL-\u0430\u0434\u0440\u0435\u0441 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0433\u043e \u0432 \u043f\u043e\u043b\u0435 \u0438 \u043d\u0430\u0436\u043c\u0438\u0442\u0435 \u043d\u0430 \u043a\u043d\u043e\u043f\u043a\u0443 &laquo;C\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c&raquo;.
label.edit.field.name = URL-\u0430\u0434\u0440\u0435\u0441
label.edit.field.hint = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0442\u043E\u0431\u044B \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0441\u0441\u044B\u043B\u043A\u0430 \u0440\u0430\u0431\u043E\u0442\u0430\u043B\u0430 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E, url \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0441 http:// \u0438\u043B\u0438 https://.


button.cancel      = \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c
button.cancel.help = \u041e\u0442\u043c\u0435\u043d\u0438\u0442\u044c
button.save        = \u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
button.save.help   = \u0421\u043e\u0445\u0440\u0430\u043d\u0438\u0442\u044c
button.add         = \u0414\u043e\u0431\u0430\u0432\u0438\u0442\u044c
button.remove      = \u0423\u0434\u0430\u043b\u0438\u0442\u044c

label.tableEmpty = \u041d\u0435 \u043d\u0430\u0439\u0434\u0435\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e URL
label.table.row.title = URL-\u0430\u0434\u0440\u0435\u0441
label.table.empty = \u0412 \u0441\u0438\u0441\u0442\u0435\u043c\u0435 \u043d\u0435 \u0437\u0430\u0432\u0435\u0434\u0435\u043d\u043e \u043d\u0438 \u043e\u0434\u043d\u043e\u0433\u043e \u0440\u0430\u0437\u0440\u0435\u0448\u0435\u043d\u043d\u043e\u0433\u043e URL-\u0430\u0434\u0440\u0435\u0441\u0430.
label.table.remove    = \u0414\u043b\u044f \u0443\u0434\u0430\u043b\u0435\u043d\u0438\u044f \u0432\u044b\u0431\u0435\u0440\u0438\u0442\u0435 \u043e\u0434\u043d\u0443 \u0438\u043b\u0438 \u043d\u0435\u0441\u043a\u043e\u043b\u044c\u043a\u043e \u0437\u0430\u043f\u0438\u0441\u0435\u0439.

label.edit.empty.mask = \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0443\u043a\u0430\u0436\u0438\u0442\u0435 URL-\u0430\u0434\u0440\u0435\u0441.
label.edit.incorrect.mask = \u0412\u044b \u043d\u0435\u043f\u0440\u0430\u0432\u0438\u043b\u044c\u043d\u043e \u0443\u043a\u0430\u0437\u0430\u043b\u0438 URL-\u0430\u0434\u0440\u0435\u0441. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0438\u0441\u043f\u043e\u043b\u044c\u0437\u0443\u0439\u0442\u0435 \u0434\u043b\u044f \u0432\u0432\u043e\u0434\u0430 \u0430\u0434\u0440\u0435\u0441\u0430 \u0441\u0438\u043c\u0432\u043e\u043b\u044b [0-9],[a-z],[A-Z],[\u0430-\u044f], [\u0410-\u042f],[_],[-], [.], [/].
label.edit.mask.error = \u0422\u0430\u043a\u043e\u0439 URL-\u0430\u0434\u0440\u0435\u0441 \u0443\u0436\u0435 \u0434\u043e\u0431\u0430\u0432\u043b\u0435\u043d \u0432 \u0441\u0438\u0441\u0442\u0435\u043c\u0443. \u041f\u043e\u0436\u0430\u043b\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043e\u0439 \u0430\u0434\u0440\u0435\u0441.