<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<head>
<title>Помощь. Вход и регистрация клиента</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

<%@ include file="/WEB-INF/jsp/common/script-vaultonline-csa.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

								<ul class="help-menu">
									<li><a class="active-menu" href="/CSAFront/help.do?id=/index/login-form">Вход и регистрация</a>
									<ul>
											<li><a href="#p2">Вход в систему</a></a></li>
											<li><a href="#p3">Регистрация в системе</a></li>
											<li><a href="#p4">Восстановление пароля</a></li>
											<li><a href="#p13">Меры предосторожности</a></li>
											<li><a href="#p14">Промо-блок</a></li>
											<li><a href="#p7">События системы</a></li>
											<li><a href="#p15">Мобильные приложения</a></li>
											<li><a href="#p16">Социальные сети</a></li>
											<li><a href="#p12">Выход из системы</a></li>
											</ul>
								</li>
								</ul>
						
 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>

		</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

 <div class="contextTitle">Вход и регистрация</div> 
<p>Для того чтобы войти в систему "Сбербанк Онлайн", на сайте банка нажмите на кнопку <b>Сбербанк Онлайн</b>. Откроется страница входа в систему.</p>
<p>На этой странице Вы можете выполнить следующие действия:</p>
<ul>
<li>
<b> Войти в систему</b>. Если Вы зарегистрированы в системе, то Вы можете в нее войти, указав идентификатор пользователя и пароль;
</li>
<li>
<b> Зарегистрироваться</b>. Если Вы не зарегистрированы в системе, то нужно перейти к странице регистрации, нажав на ссылку <b>Регистрация</b>;
</li>
<li>
<b> Восстановить пароль</b>. Если Вы забыли пароль, то можно его восстановить, для этого нажмите на ссылку <b>Не могу войти</b>.
</li>
</ul>

<h2><a id="p2">Вход в систему</a></h2>
<ul class="page-content">
<li><a href="#p11">Выбор региона оплаты</a></li>
</ul>
<p>Для входа в систему "Сбербанк Онлайн" заполните поля формы:</p>
<ul>
<li>В поле "Логин, идентификатор" введите Ваш идентификатор пользователя, распечатанный через устройство самообслуживания, или логин, который Вы указали при самостоятельной регистрации;</li>
<li>В поле "Пароль" укажите Ваш пароль, полученный через банкомат, или введите пароль, который Вы выбрали при самостоятельной регистрации. </li>
</ul>
<p>После того как поля заполнены, нажмите на кнопку <b>Войти</b>.</p> 
<p>Затем Вам необходимо выбрать, каким способом Вы хотите подтвердить вход в систему:</p>
<ul>
<li>Для подтверждения SMS-паролем нажмите на кнопку <b>Подтвердить по SMS</b>;
</li>
<li>Если Вы хотите подтвердить операцию паролем с чека, распечатанного в банкомате, или из Push-уведомления, нажмите на ссылку <b>Другой способ подтверждения</b>.
</li>
</ul>
<p> Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.

<h3><a id="p11">Выбор региона оплаты</a></h3>
<p>После подтверждения входа в систему откроется страница для выбора региона оплаты. На этой странице автоматически отображается регион, который Вы указали на сайте банка.</P> 
<p>Если Вам нужно выбрать другой регион, в котором Вы хотите постоянно оплачивать услуги, в поле "Регион оплаты" нажмите на ссылку <b>Все регионы</b> или на название указанного региона. Откроется справочник регионов, в котором щелкните по названию интересующего региона и нажмите на кнопку <b>Сохранить</b>. В итоге откроется главная страница системы "Сбербанк Онлайн".</p>
<p>Также выбрать регион оплаты Вы можете в пункте меню <b>Платежи и переводы</b>, щелкнув в блоке <b>Оплата товаров и услуг</b> по ссылке <b>Все регионы</b> или по названию заданного региона.</p>

<h2><a id="p3">Регистрация в системе </a></h2>
<ul class="page-content">
<li><a href="#p8">Правила создания логина</a></li>
<li><a href="#p6">Правила создания пароля</a></li>
</ul>

<p>Для того чтобы самостоятельно зарегистрироваться в системе "Сбербанк Онлайн", Вам необходимо на странице входа в систему нажать на ссылку <b>Регистрация</b>. Откроется форма, на которой в поле введите номер Вашей банковской карты, открытой в Сбербанке России (это должна быть Ваша основная карта, не указывайте номер дополнительной или кредитной карты). После этого нажмите на кнопку <b>Продолжить</b>. </p>
<p>В результате Вы перейдете на страницу подтверждения регистрации карты SMS-паролем. 
Затем на Ваш мобильный телефон, к которому подключена услуга "Мобильный банк" для указанной карты, придет SMS-сообщение с паролем. Введите полученный SMS-пароль и нажмите на кнопку <b>Продолжить</b>.</p>	

<p> В результате откроется форма, на выполните следующие действия:</p>
<ul>
<li>В поле "Новый логин" укажите логин, с помощью которого Вы хотите входить в систему "Сбербанк Онлайн". Пожалуйста, не вводите адрес Вашей электронной почты или имена и фамилии родственников. Как правильно придумать логин, можно посмотреть в разделе справки <a href="#p8">Правила создания логина</a>.
</li>
<li>В поле "Введите новый пароль" впишите пароль, под которым Вы будете входить в систему "Сбербанк Онлайн". </li>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: при вводе логина и пароля под полями ввода отображается шкала надежности, которая показывает, отвечает ли введенный логин или пароль требованиям безопасности.
</p>
</div>
<li>В поле "Повторите пароль" укажите ту же комбинацию символов, которую ввели в поле "Введите новый пароль".</li>
<!--<li>Если Вы хотите, чтобы символы, из которых состоят пароли были показаны в поле, то установите галочку в поле "Отобразить пароли".</li>-->
<li>Затем укажите адрес электронной почты, по которому сотрудники банка при необходимости смогут с Вами связаться.</li>
</ul>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: после того как Вы 10 раз ввели логин, несоответствующий рекомендациям по созданию логина, Вам необходимо указать код с картинки в соответствующем поле. В случае, если Вы не можете разобрать рисунок на картинке, нажмите на ссылку <b>Обновить код</b> и впишите новый код.
</p>
</div>
<p>После того как все поля заполнены, нажмите на кнопку <b>Продолжить</b>. В результате откроется главная страница приложения, на которой Вам будет показано сообщение об успешной регистрации в системе "Сбербанк Онлайн".</p>	
<p>Вы можете создать логин и пароль в другой раз, для этого нажмите на кнопку <b>Напомнить позже</b>.</p>
<p>Если Вы не хотите создавать свой собственный логин и пароль, то нажмите на ссылку <b>Отказаться от создания логина и пароля</b>, откроется окно, в котором укажите причину Вашего отказа и нажмите на кнопку <b>Отправить</b>.</p>

<h3><a id="p8">Правила создания логина</a></h3>
<p>Вы можете самостоятельно придумать логин для входа в систему "Сбербанк Онлайн", придерживаясь следующих рекомендаций:</p>
<ul>
<li>При создании логина используйте буквы русского или латинского алфавита, а также цифры. Регистр букв значения не имеет.</li>
<li>Длина Вашего логина должна быть не менее 8 символов.</li>
<li>Логин не может содержать подряд более 3-х одинаковых символов или стоящих рядом на клавиатуре.</li>
<li>Вы можете также использовать следующие символы: « – ! @ # $ % ^ & * ( ) _ - + : ; , .».</li>
</ul>


<h3><a id="p6">Правила создания пароля</a></h3>
<p>Пароль должен быть высокой степени надежности и отвечать следующим требованиям:</p>
<ul>
<li>Пароль должен включать не менее 8 символов;</li>
<li>Используйте при создании пароля хотя бы одну цифру, прописные и строчные буквы.</li>
<li>Не рекомендуется вводить подряд более трех одинаковых символов или стоящих друг за другом в одном ряду на клавиатуре.</li>
<li>Пароль должен отличаться от Вашего идентификатора пользователя (логина).</li>
<li>Вы можете также использовать следующие символы: « – ! @ # $ % ^ & * ( ) _ - + : ; , .»</li>
<li>Новый пароль не должен повторять Ваши старые пароли за последние 3 месяца.</li> 
</ul>

<h2><a id="p4">Восстановление пароля</a></h2>	
<p>На странице входа в систему Вы можете восстановить пароль. Для этого на странице входа щелкните по ссылке <b>Не могу войти</b>. Откроется информационная страница, на которой выберите интересующее Вас действие (перейдите по ссылке на форму восстановления пароля или зарегистрируйтесь заново). Если Вы решили восстановить пароль и прошли по ссылке, то Вы увидите форму, на которой укажите Ваш идентификатор пользователя или логин и нажмите на кнопку <b>Продолжить</b>. Затем откроется страница, в котором введите полученный SMS-пароль в соответствующее поле и нажмите на кнопку <b> Далее</b>. Если Вы не хотите восстанавливать пароль, нажмите на ссылку <b>Отменить</b>.</p>	
<p>В результате откроется страница смены пароля, на которой выполните следующие действия:</p>
<ul>
<li>Введите новый пароль. Правила создания пароля можно посмотреть <a href="#p6">здесь</a>.</li>	
<li>Затем повторите ту же комбинацию символов.</li>
<li>Если Вы хотите, чтобы вводимые пароли были показаны в поле, то установите галочку в поле "Отобразить пароли".</li>
</ul>
<p>После того как все поля заполнены, подтвердите смену пароля, для этого нажмите на кнопку <b>Сохранить</b>. В результате пароль будет изменен, и Вы перейдете на главную страницу системы "Сбербанк Онлайн".</p>	

<h2><a id="p13">Меры предосторожности</a></h2>
<p>Блок <b>Меры предосторожности</b> расположен под ссылкой <b>Регистрация</b>.</p>
<p>В данном блоке  показаны советы для безопасной работы в системе "Сбербанк Онлайн". Вы можете просмотреть следующий совет нажав на ссылку <b>Еще совет</b> или обновив страницу.</p>

<h2><a id="p14">Промо-блок</a></h2>								
<p>На странице входа в систему Вы можете ознакомиться с новыми возможностями системы "Сбербанк Онлайн". В центре страницы Вы можете увидеть описание новой услуги или продукта.</p> 
<p><b>Промо-блок</b> обновляется автоматически.</p>
<p>Также Вы можете просмотреть все новинки системы, для этого воспользуйтесь переключателем с правой стороны страницы.</p>	

<h2><a id="p7">События в системе</a></h2>
<ul class="page-content">
<li><a href="#p9">Поиск событий</a></li>
<li><a href="#p10">Просмотр события</a></li>
</ul>
<p>С помощью блока <b>События</b> Вы можете просмотреть список всех событий банка, а также полный текст любого события. Данный пункт меню отображается на странице входа и на главной странице системы.</p>
<div class="help-important">
<p>
<span class="help-attention">Примечание</span>: события высокой важности выделены жирным шрифтом.</p>
</div>								
<p>Для того чтобы просмотреть событие, на странице входа в систему щелкните по его заголовку в блоке <b>События</b>.</p>
									<p>Если Вы хотите просмотреть все события банка, на данной странице в блоке <b>События</b> нажмите на ссылку <b>Посмотреть все события</b>. Откроется страница со списком событий, на которой Вы можете выполнить 
									следующие действия: просмотреть интересующее событие, просмотреть все события банка, а также 
									воспользоваться поиском событий.</p>
									<p>Для каждого события в списке отображается дата и время его публикации, заголовок и краткий текст события. </p>
								
								<h2><a id="p9">Поиск событий</a></h2>
									<p>В системе "Сбербанк Онлайн" Вы можете найти интересующее Вас событие в списке несколькими способами: </p>
									<ul>
									<li>"За период" - поиск событий, произошедших за конкретный период. Для того чтобы задать период, в списке всех событий нажмите на календарь 
									<IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=""> в данном поле и выберите из 
									календаря месяц и дату начала и окончания периода публикации события. Также Вы можете ввести даты вручную. Затем нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">.
									</li>
									<li>Вы можете ввести в строку поиска слова, встречающиеся в тексте или в названии события. Для этого введите несколько первых букв или слово целиком.
									</li>
									<li>"Искать среди важных событий" - поиск по важности события. Для того чтобы найти событие высокой важности, установите флажок в поле "Искать среди важных событий".</li>
									</ul>
									<p>После того как все параметры заданы, нажмите на кнопку <b>Найти</b>. Система выведет на экран все интересующие Вас события. </p>
									<p>Вы можете выбрать, сколько событий будет показано на странице - 10, 20 или 50. 
									Например, если Вы хотите просмотреть 20 событий, то в строке "Показать по" выберите значение "20". 
									Система выведет на экран 20 последних событий банка. </p>
									
									<H2><a id="p10">Просмотр события</a></h2>
									<p>Для того чтобы просмотреть полный текст события, щелкните по его заголовку. Откроется страница, на 
									которой Вы увидите название события, краткий и полный текст выбранного события. Для того чтобы перейти 
									к списку событий банка, нажмите на ссылку <b>К списку событий</b>.</p>
									<!-- <p>В системе "Сбербанк ОнЛ@йн" на каждой странице можно обратиться к помощи персонального консультанта, 
									который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в 
									боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой 
									"Сбербанк ОнЛ@йн". </p> -->
									
	
<!--	<h2><a id="p5">Информация о системе</a></h2>
<p>На странице входа в систему Вы также можете выполнить следующие действия:</p>		
<ul>
<li>
Для просмотра информации о мерах безопасности при использовании системы "Сбербанк Онлайн" внизу страницы перейдите на вкладку <b>Меры предосторожности</b>. 
</li>
<li>
Для получения информации о том, какие возможности есть у системы "Сбербанк Онлайн", перейдите на вкладку <b>Возможности</b>.
</li>
<li>
Если Вы хотите получить информацию о приложениях системы для мобильных устройств и узнать ссылки на их скачивание, то перейдите на вкладку <b>Мобильные приложения</b>.
</li>
</ul>-->



<h2><a id="p15">Мобильные приложения</a></h2>
<p>Если Вы хотите скачать приложение "Сбербанк Онлайн" для Вашего смартфона или планшета, щелкните по иконке <span class="mobile"></span>  в правом нижнем углу страницы. Вы перейдете на страницу сайта "Сбербанка России", где сможете скачать приложение для Вашего мобильного устройства.</p>

<h2><a id="p16">Социальные сети</a></h2>
<p>Для того чтобы перейти на страницу "Сбербанка" в различных социальных сетях, Вы можете нажать на иконку интересующей Вас социальной сети внизу страницы.</p>

<h2><a id="p12">Выход из системы</a></h2>
<p>Для корректного завершения сеанса работы в системе на любой странице "Сбербанк Онлайн" нажмите на кнопку <b>Выход</b>. В результате откроется страница, на которой Вы можете снова зайти в систему, нажав на кнопку <b>Войти в Сбербанк Онлайн</b>.</p>




								</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>
<%@ include file="/WEB-INF/jsp/common/scriptPublicMetricPixel.jsp"  %>
</body>			