package com.rssl.phizic.business.ermb.migration.list.entity.migrator;

/**
 * @author Gulov
 * @ created 16.01.14
 * @ $Author$
 * @ $Revision$
 */

/**
 * Активность телефона в части смс (отправка/получение)
 */
public enum SmsActivity
{
	/**
	 * только по одному из клиентов с конфликтом данных в МБК/МБВ (на один телефон)
	 * зафиксирована отправка/получение СМС на номер телефона
	 */
	ONE_PHONE,

	/**
	 * по всем клиентам с конфликтом данных в МБК/МБВ (на один телефон)
	 * отсутствует отправка/получение СМС на номер телефона
	 */
	NONE_PHONE,

	/**
	 * по всем, или нескольким клиентам с конфликтом данных в МБК/МБВ (на один телефон)
	 * зафиксирована отправка/получение СМС на номер телефона
	 */
	SOME_PHONE
}
