package com.rssl.phizic.business.pfr;

import com.rssl.phizic.business.documents.BusinessDocumentService;
import com.rssl.phizic.business.documents.DocumentServiceTest;
import com.rssl.phizic.business.documents.payments.RurPayment;
import com.rssl.phizic.business.BusinessException;
import junit.framework.TestCase;

/**
 * @author Dorzhinov
 * @ created 03.02.2011
 * @ $Author $
 * @ $Revision $
 */
public class PFRStatementServiceTest extends TestCase
{
	private static final PFRStatementService statementService = new PFRStatementService();
	private static final BusinessDocumentService businessDocumentService = new BusinessDocumentService();
	private static PFRStatement statement;
	private static RurPayment payment;

	/**
	 * создание тестовой выписки
	 * @return выписка из ПФР
	 * @throws Exception
	 */
	public static PFRStatement createTestPFRStatement() throws BusinessException
	{
		//create payment
		if(payment == null)
		{
			payment = DocumentServiceTest.createTestPayment();
			businessDocumentService.addOrUpdate(payment);
		}

		//create statement
		if(statement == null)
		{
			statement = new PFRStatement();
			statement.setClaimId(payment.getId());
			statement.setStatementXml("<?xml version=\"1.0\" encoding=\"utf-8\" ?>\n" +
					"<ФайлПФР>\n" +
					"    <ИмяФайла>OUT-700-Y-2010-ORG-087-705-015091-DCK-00000-DPT-000000-DCK-00000.XML</ИмяФайла> \n" +
					"    <ЗаголовокФайла>\n" +
					"        <ВерсияФормата>07.00</ВерсияФормата> \n" +
					"        <ТипФайла>ВНЕШНИЙ</ТипФайла> \n" +
					"        <ПрограммаПодготовкиДанных>\n" +
					"            <НазваниеПрограммы>ПТК СПУ ПОРТАЛ</НазваниеПрограммы> \n" +
					"            <Версия>01.10</Версия> \n" +
					"        </ПрограммаПодготовкиДанных>\n" +
					"        <ИсточникДанных>ПОРТАЛ</ИсточникДанных> \n" +
					"    </ЗаголовокФайла>\n" +
					"    <ПачкаИсходящихДокументов>\n" +
					"        <Окружение>В составе Выписки</Окружение> \n" +
					"        <Стадия>После обработки</Стадия> \n" +
					"        <ВХОДЯЩАЯ_ОПИСЬ>\n" +
					"            <ТипВходящейОписи>ОПИСЬ ПАЧКИ</ТипВходящейОписи> \n" +
					"            <СоставительПачки>\n" +
					"                <НалоговыйНомер>\n" +
					"                    <ИНН>7707083893</ИНН> \n" +
					"                    <КПП>775001001</КПП> \n" +
					"                </НалоговыйНомер>\n" +
					"                <НаименованиеОрганизации>БАНК СБ РФ</НаименованиеОрганизации> \n" +
					"                <РегистрационныйНомер>087-705-015091</РегистрационныйНомер> \n" +
					"            </СоставительПачки>\n" +
					"            <НомерПачки>\n" +
					"                <Основной>00001</Основной> \n" +
					"            </НомерПачки>\n" +
					"            <СоставДокументов>\n" +
					"                <Количество>1</Количество> \n" +
					"                <НаличиеДокументов>\n" +
					"                    <ТипДокумента>ЗАПРОС_В_ПОРТАЛ</ТипДокумента> \n" +
					"                    <Количество>1</Количество> \n" +
					"                </НаличиеДокументов>\n" +
					"            </СоставДокументов>\n" +
					"            <ДатаСоставления>22.04.2010</ДатаСоставления> \n" +
					"        </ВХОДЯЩАЯ_ОПИСЬ>\n" +
					"        <СОПРОВОДИТЕЛЬНАЯ_ВЕДОМОСТЬ_ДЛЯ_ПОРТАЛА_ПФР>\n" +
					"            <СоставительПачки>\n" +
					"                <НалоговыйНомер>\n" +
					"                    <ИНН>7713008523</ИНН> \n" +
					"                    <КПП>771302774</КПП> \n" +
					"                </НалоговыйНомер>\n" +
					"                <НаименованиеОрганизации>ПЕНСИОННЫЙ ФОНД РОССИЙСКОЙ ФЕДЕРА-ЦИИ</НаименованиеОрганизации> \n" +
					"                <РегистрационныйНомер>087-109-002327</РегистрационныйНомер> \n" +
					"            </СоставительПачки>\n" +
					"            <СоставДокументов>\n" +
					"                <Количество>1</Количество> \n" +
					"                <НаличиеДокументов>\n" +
					"                    <ТипДокумента>ИЗВЕЩЕНИЕ_О_СОСТОЯНИИ_ИЛС</ТипДокумента> \n" +
					"                    <Количество>1</Количество> \n" +
					"                </НаличиеДокументов>\n" +
					"            </СоставДокументов>\n" +
					"        </СОПРОВОДИТЕЛЬНАЯ_ВЕДОМОСТЬ_ДЛЯ_ПОРТАЛА_ПФР>\n" +
					"        <ИЗВЕЩЕНИЕ_О_СОСТОЯНИИ_ИЛС>\n" +
					"            <ВариантИзвещения>СЗИ-6-1</ВариантИзвещения> \n" +
					"            <ДатаПоСостояниюНа>01.01.2010</ДатаПоСостояниюНа> \n" +
					"            <СтраховойНомер>123-654-789 35</СтраховойНомер> \n" +
					"            <ФИО>\n" +
					"                <Фамилия>МЕДВЕДЕВ</Фамилия> \n" +
					"                <Имя>ВЛАДИМИР</Имя> \n" +
					"                <Отчество>ВЛАДИМИРОВИЧ</Отчество> \n" +
					"            </ФИО>\n" +
					"            <ДатаПоследнегоОбновления>22.04.2010</ДатаПоследнегоОбновления> \n" +
					"            <Год>2008</Год> \n" +
					"            <НакопительныеЗаГод>17414.04</НакопительныеЗаГод> \n" +
					"            <ГодДохода>2008</ГодДохода> \n" +
					"            <ДоходЗаГод>1677.33</ДоходЗаГод> \n" +
					"            <НаименованиеУК>ВЭБ УК</НаименованиеУК> \n" +
					"            <СуммаСПНпереданныхВУК>19091.37</СуммаСПНпереданныхВУК> \n" +
					"            <ПериодИнвестирования>2009</ПериодИнвестирования> \n" +
					"            <РезультатИнвестирования>1.090521634027</РезультатИнвестирования> \n" +
					"            <СведенияОвзносахНастраховую>\n" +
					"                <Год>2002</Год> \n" +
					"                <ПоступилоНа01.01года>0.00</ПоступилоНа01.01года> \n" +
					"                <ПоступилоЗаГод>58.28</ПоступилоЗаГод> \n" +
					"            </СведенияОвзносахНастраховую>\n" +
					"            <СведенияОвзносахНастраховую>\n" +
					"                <Год>2003</Год>\n" +
					"                <ПоступилоНа01.01года>58.28</ПоступилоНа01.01года>\n" +
					"                <ПоступилоЗаГод>6.06</ПоступилоЗаГод>\n" +
					"            </СведенияОвзносахНастраховую>\n" +
					"            <СведенияОвзносахНастраховую>\n" +
					"                <Год>2007</Год>\n" +
					"                <ПоступилоНа01.01года>64.34</ПоступилоНа01.01года>\n" +
					"                <ПоступилоЗаГод>10737.43</ПоступилоЗаГод>\n" +
					"            </СведенияОвзносахНастраховую>\n" +
					"            <СведенияОвзносахНастраховую>\n" +
					"                <Год>2008</Год>\n" +
					"                <ПоступилоНа01.01года>10801.77</ПоступилоНа01.01года>\n" +
					"                <ПоступилоЗаГод>23426.07</ПоступилоЗаГод>\n" +
					"            </СведенияОвзносахНастраховую>\n" +
					"            <СведенияОбИнформировании>\n" +
					"                <ПризнакВыдачиДокумента>НЕТ</ПризнакВыдачиДокумента>\n" +
					"                <ТипВыданногоДокумента>ИЗВЕЩЕНИЕ_О_СОСТОЯНИИ_ИЛС</ТипВыданногоДокумента>\n" +
					"                <СпособВыдачиДокумента>БАНКОМАТ</СпособВыдачиДокумента>\n" +
					"                <ДатаВыдачиДокумента>22.04.2010</ДатаВыдачиДокумента>\n" +
					"            </СведенияОбИнформировании>\n" +
					"            <ПорядковыйНомерЗапросаВТекущемГоду>3</ПорядковыйНомерЗапросаВТекущемГоду>\n" +
					"        </ИЗВЕЩЕНИЕ_О_СОСТОЯНИИ_ИЛС>\n" +
					"    </ПачкаИсходящихДокументов>\n" +
					"</ФайлПФР>");
			statement.setValid(true);
			statementService.add(statement);
		}
		return statement;
	}

	/**
	 * удаление тестовой выписки
	 * @throws Exception
	 */
	public static void clearTestPFRStatement() throws BusinessException
	{
		//remove from DB
		if(statement != null)
		{
			statementService.remove(statement);
			statement = null;
		}

		if(payment != null)
		{
			businessDocumentService.remove(payment);
			payment = null;
		}
	}

	protected void setUp() throws Exception
	{
		super.setUp();
		createTestPFRStatement();
	}

	protected void tearDown() throws Exception
	{
		clearTestPFRStatement();
		super.tearDown();
	}

	public void test() throws Exception
	{
		PFRStatement statement1 = statementService.findById(statement.getId());
		assertEquals(statement, statement1);

		PFRStatement statement2 = statementService.findByClaimId(statement.getClaimId());
		assertEquals(statement, statement2);
	}
}
