<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib prefix="tiles" uri="http://jakarta.apache.org/struts/tags-tiles" %>
<h1 class="avatarRules">Правила размещения изображений</h1>

<h2 class="avatarRules">Настоящими правилами запрещается размещение фотографий и изображений следующего содержания:</h2>

<ul class="avatarRules">
   <li>3ащищенные авторскими правами изображения, в том числе полученные в сети Интернет.</li>
   <li>Материалы, содержащие телефонные номера, почтовые и электронные адреса, адреса вебсайтов на любых языках и в любых системах исчисления.</li>
   <li>Изображения, содержащие денежные знаки, монеты, марки, купюры, медали, в том числе старинные и вышедшие из употребления. Политические, религиозные, культовые лозунги и символы, флаги, гербы и иные символы власти.</li>
   <li>Фотографии или изображения публичных людей, к примеру: актеров, музыкантов, спортсменов, телеведущих и др., и известных вымышленных персонажей. Символику антикультурной, антирелигиозной или антисоциапьной направленности.</li>
   <li>Изображения сексуального характера.</li>
   <li>Кадры из кинофильмов, мультфильмов, иллюстрации к книгам.</li>
   <li>Рекламные материалы, товарные знаки и знаки обслуживания, аббревиатуры, символы и наименования компаний, в том числе нанесенные на продукцию, включая автомобили.</li>
   <li>Изображения людей в форме, экипировке или спецодежде с узнаваемыми или читаемыми брендами, товарными знаками.</li>
   <li>Изображения табачной, алкогольной и спиртосодержащей продукции и ассоциируемых с ней атрибутов, а также изображения, связанные или ассоциируемые с изготовлением и употреблением наркотиков.</li>
   <li>Изображения, связанные или ассоциируемые с азартными играми, в том числе карт, игральных костей, рулетки, игровых автоматов, тотализаторов и т.п.</li>
   <li>Фотографии и изображения оружия и военной техники, пистолетов, автоматов, танков, военных самолетов, кораблей, ракет и т.п.</li>
</ul>

<div class="avatarRules">
    В случае нарушения вышеизложенных требований Банк может отказать Вам в размещении фотографии/изображения и попросить Вас его заменить.
</div>

<div class="buttonsArea">
    <tiles:insert definition="clientButton" flush="false">
        <tiles:put name="commandTextKey" value="button.close"/>
        <tiles:put name="commandHelpKey" value="button.close.help"/>
        <tiles:put name="isDefault" value="true"/>
        <tiles:put name="bundle" value="userprofileBundle"/>
        <tiles:put name="onclick" value="win.close('addAvatarRules');"/>
    </tiles:insert>
</div>