<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Реклама и сообщения</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service" class="active-menu">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                 </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Реклама и сообщения</div>  
                    <ul class="page-content">
                        <li><A HREF="#h13">Рекламный баннер</a></li>
                        <li><A HREF="#h16">Панель быстрой оплаты</a></li>
                        <li><A HREF="#h02">Опубликованные сообщения</a></li>
                        <li><A HREF="#h03">Список шаблонов сообщений</a></li>
                        <li><A HREF="#h19">Уведомления о предложениях</a></li>
                    </ul>

                    <p>В данном пункте меню Вы можете настраивать отображение рекламного баннера и уведомлений о предложениях банка для кредитных продуктов, панель быстрой оплаты, а также
                    создавать и редактировать сообщения, которые будут отображаться на главной странице в приложении АРМ
                    клиента. </p>

                    <A NAME="h13"></a>
                    <h2>Рекламный баннер</h2>

                    <ul class="page-content">
                        <li><A HREF="#h15">Список баннеров</a></li>
                        <li><A HREF="#h14">Создание баннера</a></li>
                    </ul>

                    <p>В пункте меню <b>Рекламный баннер</b> Вы можете создавать, редактировать и удалять рекламные баннеры, которые будут отображаться в приложении АРМ клиента.</p>

                    <A NAME="h15"> </a>
                    <h3>Список баннеров</h3>
                    <p>На данной странице автоматически открывается список всех баннеров, созданных в системе. </p>
                    <p>В списке для каждого баннера отображается период действия баннера, его название, тербанк, для клиентов которого баннер должен отображаться, приоритет и статус, отражающий текущее состояние баннера (активный, неактивный).</p>
                    <p>Для того чтобы <b>создать рекламный баннер</b>, нажмите на кнопку <b>Добавить</b>. Подробное описание создания баннера см. в разделе контекстной справки <A HREF="#h14">Создание баннера</a>.</p>
                    <p>Если Вы хотите <b>изменить параметры баннера</b>, то установите галочку напротив выбранного баннера и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница создания/редактирования рекламного баннера, на которой внесите все необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p>Для <b>просмотра баннера</b> щелкните по его названию. В результате откроется страница создания/редактирования баннера.</p>
                    <p>Для того чтобы <b>удалить из системы один или несколько баннеров</b>, установите флажки напротив выбранных баннеров и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите удаление. В результате выбранные баннеры будут удалены из системы.</p>
                    <p><b>Фильтр/поиск баннеров</b></p>
                    <p>Для поиска интересующего Вас баннера в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt> <b>Показать фильтр</b> и задайте критерии поиска:

                    <ul>
                        <li>"Период - поиск баннера по периоду действия;</li>
                        <li>"Название" - поиск по названию баннера;</li>
                        <li>"Приоритет"- поиск по приоритету баннера;</li>
                        <li>"Подразделение" - поиск по номеру подразделения, клиентам которого отображается баннер. Для поиска подразделения в данном поле щелкните по кнопке <b>(...)</b>, откроется справочник подразделений, в котором установите флажок напротив нужного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                        <li>"Статус" - поиск по статусу баннера ("Активный", "Неактивный").</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв названия баннера.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать все активные баннеры наивысшего приоритета (1). </p>
                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас баннеров. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h14"> </a>
                    <h3>Создание баннера</h3>
                    <p>Для того чтобы создать рекламный баннер, нажмите на кнопку <b>Добавить</b>. Откроется страница создания баннера, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Для того чтобы создаваемый баннер отображался в приложении клиента, в поле "Статус баннера" выберите из выпадающего списка значение "Активный".</li>
                        <li>В поле "Название баннера" введите наименование баннера.</li>
                        <li>В поле "Период отображения" укажите дату начала и дату окончания действия баннера. Для
                        этого Вы можете воспользоваться календарем рядом с соответствующим полем, щелкнув по пиктограмме <IMG border="0" src="${skinUrl}/images/calendar.gif" alt="">, или введите дату вручную.</li>
                        <li>В поле "Отображать" выберите из выпадающего списка приложение, в котором будет отображаться создаваемый баннер. В случае если Вы хотите, чтобы рекламный баннер был виден клиентам только в основном приложении, выберите соответствующее значение из списка.</li>
                        <li>Для того чтобы создаваемый баннер отображался на главной странице клиентского приложения нужного тербанка, в поле "ТБ" нажмите на кнопку <b>Добавить</b>. Откроется справочник подразделений банка, в котором выберите тербанк, для клиентов которого должен отображаться баннер. Для этого установите галочку напротив нужного тербанка и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. В результате на форму будет добавлено поле с выбранным тербанком.<br />
                            Если Вам нужно удалить один или несколько тербанков из списка, установите галочки напротив выбранных тербанков и нажмите на кнопку <b>Удалить</b>.</li>
                        <li>Для того чтобы задать требования, предъявляемые к продуктам клиента для отображения баннера, нажмите на кнопку <b>Добавить</b>. Откроется список возможных продуктов клиента.
                            <ul>
                                <li>Если Вы хотите ввести требование, чтобы система проверяла неподключенные продукты клиента, то установите галочку напротив нужного продукта, затем в этом поле выберите из выпадающего списка значение "Не подключен" и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. Если Вы хотите задать требования для конкретного вида продукта, то нажмите на название продукта, выделенное подчеркиванием, откроется список видов выбранного продукта, затем отметьте галочкой нужный вид продукта, выберите значение "Не подключен" и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. В результате на форму будет добавлено поле с названием выбранного продукта, и если у клиентов не подключен выбранный продукт, то для этих клиентов баннер отображаться не будет.</li>
                                <li>Если Вы хотите ввести требование, чтобы система проверяла подключенные продукты клиента, аналогичным образом добавьте требование, указав для нужного продукта значение "Подключен".</li>
                                <li>Если Вам нужно удалить один или несколько продуктов из списка, установите галочки напротив выбранных продуктов клиентов и нажмите на кнопку <b>Удалить</b>.</li>
                                <li>Если Вы не укажете ни одного требования, то независимо от подключения продуктов система будет выводить этот баннер всем клиентам, которым назначены соответствующие права доступа.</li>
                            </ul>
                        </li>
                        <li>При необходимости Вы можете в блоке "Области баннера" изменить расположение областей баннера (заголовка, текста, картинки и кнопок) с помощью кнопок  <IMG border="0" src="${skinUrl}/images/bth_down.gif" alt=""> и  <IMG border="0" src="${skinUrl}/images/bth_up.gif" alt="">. </li>
                        <li>В поле "Заголовок" введите заголовок рекламного баннера. Если Вы хотите, чтобы при отображении баннера у клиента в заголовке выводилось имя и отчество клиента, установите курсор в нужное место в тексте заголовка и нажмите на кнопку <b>ФИО клиента</b>. Аналогичным образом Вы можете вставить в текст заголовка дату рождения клиента и номер его телефона, установив курсор в нужное место в заголовке и щелкнув по кнопке <b>Дата рождения</b> или <b>Номер телефона клиента</b>.<br />
                            Если Вы хотите отметить заголовок жирным, курсивом или подчеркиванием, то выделите интересующий Вас отрывок и нажмите на соответствующую кнопку (<b>B</b>, <i><b>I</b></i>, <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Underline.gif" alt="">).<br />
                            Для того чтобы выделить текст заголовка цветом, щелкните по кнопке <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, откроется палитра цветов. Затем выделите нужный текст заголовка и нажмите на изображение выбранного цвета.</li>
                        <li>В поле "Текст" впишите текст рекламного баннера. Если Вы хотите, чтобы при отображении баннера у клиента в тексте баннера выводилось имя и отчество клиента, установите курсор в нужное место в тексте и нажмите на кнопку <b>ФИО клиента</b>. Аналогичным образом Вы можете вставить в текст дату рождения клиента и номер его телефона, установив курсор в нужное место в тексте и щелкнув по кнопке <b>Дата рождения</b> или <b>Номер телефона клиента</b>.<br />
                            Если Вы хотите отметить фрагмент текста жирным, курсивом или подчеркиванием, то выделите интересующий Вас отрывок и нажмите на соответствующую кнопку (<b>B</b>, <i><b>I</b></i>, <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Underline.gif" alt="">).<br />
                            Для того чтобы выделить текст баннера цветом, щелкните по кнопке <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, откроется палитра цветов. Затем выделите нужный текст баннера и нажмите на изображение выбранного цвета.<br />
                            Если Вы хотите часть текста баннера сделать ссылкой, выделите нужный фрагмент и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Link.gif" alt="">.</li>
                        <li>Для того чтобы в баннере были показаны кнопки, установите галочку в поле "Отображать кнопку", и в поле, расположенном рядом, введите название кнопки. Вы можете выделить название данной кнопки цветом. Для этого щелкните по кнопке <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, в результате чего откроется палитра цветов. После этого выделите название кнопки и нажмите на изображение выбранного цвета. Затем укажите URL страницы, на которую должен вести баннер. Для этого зайдите в приложение клиента на нужную страницу и скопируйте ее URL.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете добавить в рекламный баннер не более трех кнопок, а также изменить порядок их расположения с помощью кнопок  <IMG border="0" src="${skinUrl}/images/bth_down.gif" alt=""> и  <IMG border="0" src="${skinUrl}/images/bth_up.gif" alt="">.</p>
                            </div>
                        </li>
                        <li>Если Вы хотите загрузить в баннер картинку, то в поле "Изображение" нажмите на кнопку <b>Выберите файл</b> и укажите нужный файл с изображением или введите ссылку на внешний ресурс.</li>
                        <li>В поле "Ссылка баннера" укажите URL страницы, на которую должен вести баннер. Для этого зайдите в приложение клиента на нужную страницу и скопируйте ее URL.</li>
                        <li>В поле "Время показа" задайте период (в секундах), в течение которого данный баннер будет отображаться в клиентском приложении. Для этого переместите ползунок по полосе прокрутки в нужное место.</li>
                        <li>Также Вы можете указать приоритет для отображения баннера. Для этого переместите ползунок по полосе прокрутки в нужное место. Баннер с наибольшим приоритетом отображается первым. Например, если Вы создали 2 баннера с приоритетами 1 и 5, то баннер с приоритетом 1 будет отображаться первым на главной странице клиентского приложения.</li>
                    </ul>

                    <p>После того как Вы задали все параметры для отображения баннера, Вы можете просмотреть его приблизительный вид, щелкнув по ссылке <b>Предварительный просмотр</b>.</p>
                    <p>После заполнения всех необходимых параметров баннера нажмите на кнопку  <b>Сохранить</b>. В результате система выведет на экран список баннеров, в котором будет показан созданный баннер.</p>
                    <p>Если Вы хотите вернуться на страницу со списком баннеров без сохранения изменений, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A name="h16"></a>
                    <H2>Панель быстрой оплаты</H2>
                    <ul class="page-content">
                        <li><A HREF="#h17">Список панелей</a></li>
                        <li><A HREF="#h18">Создание панели</a></li>
                    </ul>

                    <p>В пункте меню <b>Панель быстрой оплаты</b> Вы можете создавать, редактировать и удалять панели быстрой оплаты, которые будут отображаться в приложении АРМ клиента. Также на данной странице Вы можете воспользоваться фильтром/поиском панелей быстрой оплаты.</p>
                    <A NAME="h17"> </a>
                    <h3>Список панелей</h3>
                    <p>На данной странице автоматически открывается список всех панелей, созданных в системе. </p>
                    <p>В списке для каждой панели отображается период действия, ее название, тербанк, для клиентов которого баннер должен отображаться, статус, отражающий текущее состояние панели (активный, неактивный).</p>
                    <p>Для того чтобы <b>создать панель быстрой оплаты</b>, нажмите на ссылку <b>Добавить</b>. Подробное описание создания панели см. в разделе контекстной справки <A HREF="#h06">Создание панели</a>.</p>
                    <p>Если Вы хотите <b>отредактировать панель быстрой оплаты</b>, установите галочку напротив выбранной панели и нажмите на кнопку <b>Редактировать</b>. Откроется страница создания/редактирования панели быстрой оплаты, на которой внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для <b>просмотра панели быстрой оплаты</b> щелкните по ее названию. В результате откроется страница создания/редактирования панели.</p>
                    <p>Для того чтобы <b>удалить из системы одну или несколько панелей</b>, установите флажки напротив выбранных панелей и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите удаление. В результате выбранные панели быстрой оплаты будут удалены из системы.</p>
                    <p><b>Фильтр/поиск панелей</b></p>
                    <p>Для поиска интересующей Вас панели в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt> <b>Показать фильтр</b> и задайте критерии поиска:

                    <ul>
                        <li>"Период - поиск панели по периоду действия;</li>
                        <li>"Название" - поиск по названию панели быстрой оплаты;</li>
                        <li>"ТБ" - поиск по номеру тербанка, клиентам которого доступна панель быстрой оплаты. Для поиска тербанка в данном поле щелкните по кнопке <b>(...)</b>, откроется список доступных тербанков, в котором установите флажок напротив нужного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                        <li>"Статус" - поиск по статусу панелей ("Активные", "Неактивные").</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв названия панели.</p>

                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас панелей. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h18"> </a>
                    <h3>Создание панели</h3>

                    <p>Для того чтобы создать панель быстрой оплаты, в пункте меню <b>Реклама и сообщения</b> на вкладке <b>Панель быстрой оплаты</b> нажмите на ссылку <b>Добавить</b> и заполните следующие поля формы:

                    <ul>
                        <li>Для того чтобы создаваемая панель отображалась в приложении клиента, в поле "Статус" выберите из выпадающего списка статус "Активный".</li>
                        <li>В поле "Название панели" введите наименование данной панели быстрой оплаты.</li>
                        <li>В поле "Период отображения" впишите дату начала и дату окончания действия создаваемой панели. Вы можете воспользоваться календарем рядом с соответствующим полем, щелкнув по пиктограмме <IMG border="0" src="${skinUrl}/images/calendar.gif" alt="">, или введите даты вручную.</li>
                        <li>Для того чтобы создаваемая панель быстрой оплаты отображалась на страницах клиентского приложения нужного тербанка, в поле "ТБ" нажмите на кнопку <b>Добавить</b>. Откроется справочник подразделений банка, в котором выберите тербанк, для клиентов которого должна отображаться панель. Для этого установите галочку напротив нужного тербанка и нажмите на кнопку <b>Выбрать</b>. В результате на форму будет добавлено поле с выбранным тербанком.<br />
                            Если Вам нужно удалить один или несколько тербанков из списка, установите галочки напротив выбранных тербанков и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>В поле "Поставщик" укажите поставщика услуг, который появится на панели быстрой оплаты. Для этого нажмите на кнопку <b>(...)</b>,
                        в открывшемся списке установите флажок напротив интересующего Вас поставщика
                        услуг и щелкните по кнопке <b>Выбрать</b>. В результате через панель оплаты клиенты смогут
                        оплачивать услуги в пользу данного поставщика услуг.</li>
                        <li>Если Вы хотите, чтобы на создаваемой панели отображалась иконка оплаты мобильного телефона клиента, установите флажок напротив соответствующего поля. По умолчанию поставщику присваивается иконка <IMG border="0" src="${skinUrl}/8/images/logotips/IQWave/IQWave-other.jpg" alt="">.
                        Для того чтобы добавить на панель быстрой оплаты логотип поставщика услуг,
                        установите переключатель в поле "Загрузить другой логотип 16px*16px" и выберите
                        файл для загрузки с диска или из внешнего источника.  Если Вы выбрали файл из внешнего источника, то в отобразившемся поле Вам необходимо указать ссылку на
                        Интернет-ресурс.</li>
                        <li>Для того чтобы на создаваемой панели отображался номер
                        телефона клиента для оплаты, нажмите на кнопку <b>(...)</b>. Затем из списка полей платежа для данного поставщика выберите
                        поле, в которое будет вводиться номер телефона клиента, установив переключатель
                        напротив него и нажав на кнопку <b>Выбрать</b>. </li>
                        <li>Затем укажите поле ввода суммы для оплаты телефона клиента, выбрав его из справочника. Для этого нажмите на кнопку <b>(...)</b>.
                        Затем из списка полей платежа для данного поставщика выберите поле, в которое
                        будет подставляться сумма к оплате телефона клиента. Для этого установите переключатель
                        напротив него и нажмите на кнопку <b>Выбрать</b>. </li>
                        <li>В поле "Сумма" укажите размер платежа клиента за услуги мобильного оператора.</li>
                    </ul>

                    <p>Вы можете добавить не более 5 блоков иконок поставщиков услуг. Для этого нажмите  на кнопку <b>Добавить блок</b>, после чего заполните следующие поля:

                    <ul>
                        <li>В поле "Поставщик" укажите поставщика услуг, иконка которого будет отображаться на панели быстрой оплаты. Для этого нажмите на кнопку <b>(...)</b> и выберите из списка интересующего Вас поставщика услуг, установив напротив него переключатель и нажав на кнопку <b>Выбрать</b>.</li>
                        <li>Если Вы хотите изменить название поставщика услуг, которое будет отображаться в личном меню клиентов, установите флажок в поле "Задать название для
                            личного меню". После этого поле "Название" станет активным для редактирования.
                            Затем в поле "Название" измените название поставщика услуг для отображения в личном меню в приложении клиента.</li>
                        <li>Для того чтобы иконка данного поставщика услуг отображалась на панели быстрой оплаты, установите флажок в поле "Отображать иконку".<br />
                            По умолчанию для поставщика выводится иконка <IMG border="0" src="${skinUrl}/8/images/logotips/IQWave/IQWave-other.jpg" alt="">.
                            Для того чтобы добавить другой логотип,
                            установите переключатель в поле "Загрузить другой логотип 16px*16px" и выберите
                            файл для загрузки с диска или из внешнего источника. Если Вы выбрали файл из внешнего источника, то в отобразившемся поле Вам необходимо указать ссылку на
                            интернет-ресурс. </li>
                    </ul>

                    <p>Если Вы решили не добавлять поставщика на панель быстрой оплаты, щелкните по ссылке <b>Удалить блок</b>.</p>
                    <p>После того как Вы заполнили все необходимые поля, сохраните изменения, нажав на кнопку <b>Сохранить</b>. Затем Вы можете просмотреть созданную панель быстрой оплаты, щелкнув по ссылке <b>Предварительный просмотр</b>.</p>
                    <p>В случае если Вы не хотите создавать панель быстрой оплаты, нажмите на кнопку <b>Отменить</b> и Вы перейдете к списку панелей.</p>
                    <A NAME="h02"> </a>
                    <H2>Опубликованные сообщения</h2>

                    <ul class="page-content">
                        <li><A HREF="#h04">Создание/публикация сообщения</a></li>
                        <li><a href="#h05">Просмотр сообщения</a></li>
                        <li><a href="#h06">Снять с публикации сообщение</a></li>
                        <li><a href="#h07">Фильтр/поиск сообщений</a></li>
                    </ul>

                    <p>В данном пункте меню автоматически открывается список
                    информационных сообщений, опубликованных в приложении клиента.</p>
                    <p> По каждому сообщению можно просмотреть дату и время начала и окончания публикации сообщения, место публикации (на каких страницах приложения клиента отображается сообщение), расположение сообщения на странице, территориальный банк, для клиентов которого действует сообщение, текст сообщения и степень его важности.</p>
                    <p>Вы можете создать (опубликовать) новое сообщение, отредактировать его, просмотреть сообщение, отображаемое клиентам, или снять его с публикации.</p>

                    <A NAME="h04"> </a>
                    <H3>Создание/публикация сообщения</h3>
                    <p>Для того чтобы создать новое информационное сообщение, на вкладке <b>Опубликованные сообщения</b> щелкните по кнопке <b>Создать</b>. Откроется страница создания/редактирования сообщения, на которой заполните следующие поля:</p>
                    <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете воспользоваться шаблоном и создать на его основе новое сообщение. Для этого щелкните по кнопке 
                    <b>Выбрать шаблон</b> и в открывшемся списке выберите интересующий Вас шаблон.</p>
                            </div>
                  

                    <ul>
                        <li>В блоке <b>Место публикации</b> укажите, на каких страницах системы клиент будет видеть данное сообщение. Для этого нажмите на кнопку <b>Добавить</b>, откроется справочник страниц приложения клиента. Отметьте галочками интересующие Вас страницы и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: страницы, у которых есть подчиненные элементы, выделены в списке подчеркиванием и напротив них установлен значок <img border="0" src="${skinUrl}/images/plus.gif" alt="">. Если Вы хотите, чтобы на всех подчиненных страницах отображалось создаваемое информационное сообщение, то щелкните по ссылке <b>Выбрать все</b>. Для того чтобы
                                выбрать подчиненные страницы, щелкните по наименованию подчеркнутой страницы или по значку <img border="0" src="${skinUrl}/images/plus.gif" alt="">.</p>
                            </div>
                            <p>Если Вы хотите удалить одну или несколько страниц из блока <b>Место публикации</b>, отметьте
                            галочками интересующие страницы и нажмите на кнопку <b>Удалить</b>.</p>
                        </li>
                        <li>В поле "Публиковать" установите переключатель рядом с интересующим Вас расположением сообщения на странице. Например, если Вы хотите, чтобы сообщение выводилось пользователю вверху страницы, выберите значение "В верхней части страницы".</li>
                        <li>В поле "Доступно для ТБ" укажите территориальный банк, для клиентов которого будет отображаться сообщение. Для этого установите галочку напротив интересующего Вас подразделения.</li>
                        <li>В группе полей <b>Период публикации</b> введите дату и время начала и окончания публикации сообщения. После окончания периода публикации информационное сообщение перестанет отображаться клиентам и будет удалено из системы. В случае если Вы хотите, чтобы создаваемое сообщение всегда отображалось на страницах приложения клиента, установите галочку в поле <b>Бессрочно</b>. В результате поле даты окончания периода публикации сообщения станет недоступно для редактирования.</li>
                        <li>В поле "Важность" установите переключатель напротив интересующей Вас важности сообщения. Например, если сообщение очень важное, выберите значение "Высокая". При этом текст сообщения будет помещен в красную рамочку.</li>
                        <li>В поле "Сообщение" впишите текст информационного сообщения, который будет отображаться в приложении клиента. Вы можете отформатировать текст сообщения следующим образом:
                            <ul>
                                <li><b>Выделение жирным</b><br />
                                    Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>Ж</b>".
                                </li>
                                <li><b>Выделение курсивом</b><br />
                                    Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>К</i>".
                                </li>
                                <li>><b>Подчеркивание</b><br />
                                    Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>Ч</u>".
                                </li>
                                <li><b>Гиперссылка</b><br />
                                    Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется дополнительное поле, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.
                                </li>
                                <li><b>Выделение цветом</b><br />
                                    Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого выделите его и щелкните по кнопке "<u>T</u>".
                                </li>
                            </ul>
                        </li>
                        <li>Если Вы хотите сохранить данное сообщение в качестве шаблона, чтобы позднее на его основе создавать новые сообщения, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""><b>Сохранить шаблон</b>. Затем в открывшемся окне введите название шаблона и нажмите на кнопку <b>ОК</b>. В результате созданный шаблон появится в списке шаблонов сообщений.
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку  <b>Опубликовать</b>, и новое сообщение будет отображаться в приложении клиента
                    на указанных страницах. </p>
                    <p>Для того чтобы вернуться к списку опубликованных сообщений, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h05"> </a>
                    <H3>Просмотр сообщения</h3>
                    <p>Для того чтобы просмотреть сообщение, которое отображается клиентам, щелкните в списке по тексту нужного Вам сообщения. Откроется страница просмотра, на которой Вы можете выполнить следующие действия:</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: редактировать и снимать с публикации сообщение могут только те сотрудники, у которых есть доступ ко всем территориальным банкам, указанным в сообщении.</p>
                    </div>

                    <ul>
                        <li><b>Изменить сообщение</b>. Если Вы хотите изменить какие-либо параметры сообщения, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница создания/редактирования сообщения, на которой внесите необходимые изменения и нажмите на кнопку <b>Опубликовать</b>.</li>
                        <li><b>Снять с публикации</b>. Если Вы хотите, чтобы данное сообщение не отображалось в приложении клиента, щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Снять с публикации</b>. В результате после подтверждения операции данное сообщение будет удалено из списка сообщений и перестанет отображаться в приложении клиента.</li>
                    </ul>

                    <A NAME="h06"> </a>
                    <H3>Снять с публикации сообщение</h3>
                    <p>Если Вы хотите,  чтобы сообщение перестало отображаться в приложении клиента, снимите его с публикации. Для этого отметьте галочкой нужное сообщение в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Снять с публикации</b>. Затем подтвердите операцию и в результате выбранное сообщение будет удалено из системы и не будет отображаться клиентам.</p>


                    <A NAME="h07"> </a>
                    <H3>Фильтр/поиск сообщений</h3>
                    <p>Для более удобного поиска сообщений по списку в системе предусмотрен фильтр. Если Вы хотите им воспользоваться, нажмите на ссылку <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> <b>Показать фильтр</b>.</p>
                    <p>Затем в поле "Ключевое слово" введите часть текста или слово из информационного сообщения и нажмите на кнопку <b>Применить</b>. Система выведет на экран список сообщений, удовлетворяющих критериям поиска.</p>
                    <p> Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h03"> </a>
                    <H2>Список шаблонов сообщений</h2>
                    <p>Данный пункт меню предназначен для работы с шаблонами информационных сообщений, на основе которых Вы сможете создавать новые информационные сообщения для клиентов с использованием уже заданных реквизитов. Вы можете просмотреть список созданных шаблонов, выбрать шаблон для публикации, удалить шаблон сообщения из списка, а также воспользоваться фильтром/поиском шаблонов сообщений.</p>
                    <p>Для каждого шаблона в списке показана дата его создания, название шаблона, место публикации (на каких страницах системы будет отображаться сообщение из шаблона), расположение сообщения на странице, тербанк (для клиентов какого территориального банка будет отображаться информация) и текст информационного сообщения.</p>

                    <A NAME="h08"> </a>
                    <H3>Просмотр шаблона сообщений</h3>
                    <p>Для того чтобы просмотреть шаблон сообщений, установите галочку напротив интересующего Вас шаблона в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b> или щелкните по названию шаблона. В результате Вы перейдете на страницу просмотра шаблона, на которой сможете выполнить следующие действия:</p>

                    <ul>
                        <li><b>Изменить шаблон</b>. Если Вы хотите изменить шаблон информационного сообщения, нажмите на кнопку <b>Редактировать</b>. В результате Вы перейдете на форму создания/редактирования сообщения. (См. раздел контекстной справки <A HREF="#h04">Создание/публикация сообщения</a>).</li>
                        <li><b>Удалить шаблон</b>. Для того чтобы удалить шаблон сообщений, щелкните по кнопке <b>Удалить</b>, и после подтверждения операции шаблон будет удален из системы.</li>
                    </ul>

                    <A NAME="h09"> </a>
                    <H3>Удаление шаблона сообщений</h3>
                    <p>Если Вы хотите удалить шаблон из списка, установите флажок напротив интересующего Вас шаблона и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Удалить</b>. Система попросит Вас подтвердить операцию, и после подтверждения шаблон будет удален из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете удалить только шаблоны, созданные для того территориального банка, к которому у Вас есть доступ.</p>
                    </div>

                    <A NAME="h10"> </a>
                    <H3>Фильтр/поиск шаблонов сообщений</h3>
                    <p>Для более удобного поиска шаблонов по списку в системе предусмотрен фильтр. Если Вы хотите им воспользоваться, нажмите на ссылку <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> <b>Показать фильтр</b>.</p>
                    <p>Затем в поле "Ключевое слово" введите часть текста или слово из текста информационного сообщения, в поле "Название" укажите название шаблона и нажмите на кнопку <b>Применить</b>. Система выведет на экран список шаблонов, удовлетворяющих критериям поиска.</p>
                    <p> Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h19"> </a>
                    <H2>Уведомления о предложениях</h2>

                    <ul class="page-content">
                        <li><A HREF="#h20">Список уведомлений о предложениях</a></li>
                        <li><A HREF="#h21">Создание уведомления о предложении</a></li>
                    </ul>

                    <p>В пункте меню <b>Уведомления о предложениях</b> Вы можете создавать, редактировать и удалять уведомления о предложениях банка на получение кредитов и кредитных карт, которые будут отображаться в приложении АРМ клиента. Уведомления о предложениях выводятся на месте рекламного баннера и имеют более высокий по сравнению с баннерами приоритет.</p>

                    <A NAME="h20"> </a>
                    <h3>Список уведомлений о предложениях</h3>
                    <p>На данной странице автоматически открывается список всех уведомлений о предложениях, созданных в системе. </p>
                    <p>В списке для каждого предложения отображается период действия уведомления, его название, тербанк,
                    для клиентов которого уведомление о предложении должно отображаться, приоритет и статус, отражающий текущее состояние уведомления (активное, неактивное).</p>
                    <p>Для того чтобы <b>создать уведомление о предложении</b>, нажмите на кнопку <b>Создать</b>. Подробное описание создания уведомления см. в разделе контекстной справки <A HREF="#h21">Создание уведомления о предложении</a>.</p>
                    <p>Если Вы хотите <b>изменить параметры уведомления о предложении</b>, то установите галочку напротив выбранного предложения и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница создания/редактирования предложения, на которой внесите все необходимые изменения и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>.</p>
                    <p>Для <b>просмотра уведомления о предложении</b> щелкните по его названию. В результате откроется страница создания/редактирования уведомления.</p>
                    <p>Для того чтобы <b>удалить из системы одно или несколько уведомлений</b>, установите флажки напротив выбранных уведомлений и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Удалить</b>. Затем подтвердите удаление. В результате выбранные уведомления о предложениях будут удалены из системы.</p>
                    <p><b>Фильтр/поиск уведомлений о предложениях банка</b></p>
                    <p>Для поиска интересующего Вас уведомления в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt> <b>Показать фильтр</b> и задайте критерии поиска:

                    <ul>
                        <li>"Название" - поиск по названию уведомления о предложении банка;</li>
                        <li>"Период - поиск уведомления по периоду действия;</li>
                        <li>"ТБ" - поиск по номеру тербанка, клиентам которого отображается уведомление. Для поиска тербанка в данном поле щелкните по кнопке <b>(...)</b>, откроется справочник территориальных банков, в котором установите флажок напротив нужного ТБ и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                        <li>"Приоритет"- поиск по приоритету уведомления;</li>
                        <li>"Статус" - поиск по статусу уведомления ("Активное", "Неактивное").</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв названия уведомления о предложении банка.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать все активные уведомления наивысшего приоритета (1). </p>
                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас уведомления о предложениях банка. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h21"> </a>
                    <h3>Создание уведомления о предложении</h3>
                    <p>Для того чтобы создать уведомление для предложения банка на оформление кредита или кредитной карты, нажмите на кнопку <b>Создать</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Для того чтобы создаваемое уведомление отображалось в приложении клиента, в поле "Статус уведомления" выберите из выпадающего списка значение "Активное".</li>
                        <li>В поле "Тип продукта" выберите из выпадающего списка тип продукта (кредит или кредитная карта), для которого будет опубликовано уведомление.</li>
                        <li>В поле "Название" введите наименование уведомления.</li>
                        <li>В поле "Период отображения" укажите дату начала и дату окончания действия уведомления. Для
                        этого Вы можете воспользоваться календарем рядом с соответствующим полем, щелкнув по пиктограмме <IMG border="0" src="${skinUrl}/images/calendar.gif" alt="">, или ввести дату вручную.</li>
                        <li>В поле "Частота отображения" выберите из выпадающего списка, как часто это уведомление должно быть показано клиентам (однократно, каждый раз при входе клиента или задайте фиксированный промежуток для отображения уведомления).</li>
                        <li>Для того чтобы создаваемое уведомление отображалось на главной странице клиентского приложения нужного тербанка, в поле "ТБ" нажмите на кнопку <b>Добавить</b>. Откроется справочник подразделений банка, в котором выберите тербанк, для клиентов которого должно отображаться уведомление. Для этого установите галочку напротив нужного тербанка и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. В результате на форму будет добавлено поле с выбранным тербанком.<br />
                            Если Вам нужно удалить один или несколько тербанков из списка, установите галочки напротив выбранных тербанков и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>При необходимости Вы можете в блоке "Области уведомления" изменить расположение областей уведомления (текста, изображения и кнопок) с помощью кнопок  <IMG border="0" src="${skinUrl}/images/bth_down.gif" alt=""> и  <IMG border="0" src="${skinUrl}/images/bth_up.gif" alt="">. Область заголовка всегда отображается первой, а область навигации - последней.</li>
                        <li>В поле "Заголовок" введите заголовок уведомления. Если Вы хотите, чтобы при отображении уведомления в заголовке выводилось имя и отчество клиента, установите курсор в нужное место в тексте заголовка и нажмите на кнопку <b>ИО клиента</b>. Аналогичным образом Вы можете вставить в текст заголовка кредитный лимит, срок кредита, процентную ставку, установив курсор в нужное место в тексте и щелкнув по кнопке <b>Кредитный лимит</b>, <b>Срок кредита</b> или <b>Процентная ставка</b>.<br />
                            Если Вы хотите отметить заголовок жирным, курсивом, подчеркиванием, то выделите интересующий Вас отрывок и нажмите на соответствующую кнопку (<b>B</b>, <i><b>I</b></i>, <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Underline.gif" alt="">).<br />
                            Для того чтобы выделить текст заголовка цветом, щелкните по кнопке <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, откроется палитра цветов. Затем выделите нужный текст заголовка и нажмите на изображение выбранного цвета.</li>
                        <li>В поле "Текст" впишите текст уведомления. Если Вы хотите, чтобы при отображении уведомления в тексте выводилось имя и отчество клиента, установите курсор в нужное место в тексте и нажмите на кнопку <b>ИО клиента</b>. Аналогичным образом Вы можете вставить в текст кредитный лимит, срок кредита, процентную ставку, установив курсор в нужное место в тексте и щелкнув по кнопке <b>Кредитный лимит</b>, <b>Срок кредита</b> или <b>Процентная ставка</b>.<br />
                            Если Вы хотите отметить фрагмент текста жирным, курсивом или подчеркиванием, то выделите интересующий Вас отрывок и нажмите на соответствующую кнопку (<b>B</b>, <i><b>I</b></i>, <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Underline.gif" alt="">).<br />
                            Для того чтобы выделить текст уведомления цветом, щелкните по кнопке <img border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, откроется палитра цветов. Затем выделите нужный текст уведомления и нажмите на изображение выбранного цвета.</li>
                        <li>Для того чтобы в уведомлении о предложении банка были показаны кнопки, установите галочку в поле "Отображать кнопку", и в поле, расположенном рядом, введите название кнопки. Затем укажите URL страницы, на которую должно вести уведомление. Для этого зайдите в приложение клиента на нужную страницу и скопируйте ее URL.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете добавить в уведомление не более трех кнопок, а также изменить порядок их расположения с помощью кнопок  <IMG border="0" src="${skinUrl}/images/bth_down.gif" alt=""> и  <IMG border="0" src="${skinUrl}/images/bth_up.gif" alt="">.</p>
                            </div>
                        </li>
                        <li>Если Вы хотите загрузить в уведомление картинку, то в поле "Изображение" нажмите на кнопку <b>Выберите файл</b> и укажите нужный файл с изображением или введите ссылку на внешний ресурс.</li>
                        <li>В поле "Ссылка уведомления" укажите URL страницы, на которую должно вести уведомление. Для этого зайдите в приложение клиента на нужную страницу и скопируйте ее URL.</li>
                        <li>>В поле "Время показа" задайте период (в секундах), в течение которого данное уведомление будет отображаться в клиентском приложении. Для этого переместите ползунок по полосе прокрутки в нужное место.</li>
                        <li>Также Вы можете указать приоритет для отображения уведомления. Для этого переместите ползунок по полосе прокрутки в нужное место. Уведомление с наибольшим приоритетом отображается первым. Например, если Вы создали 2 уведомления с приоритетами 1 и 5, то уведомление с приоритетом 1 будет отображаться первым на главной странице клиентского приложения. Уведомления с одинаковым приоритетом отображаются в алфавитном порядке.</li>
                    </ul>

                    <p>После заполнения всех необходимых параметров уведомления нажмите на кнопку <b>Сохранить</b>. В результате система выведет на экран список уведомлений, в котором будет показано созданное уведомление.</p>
                    <p>Если Вы хотите вернуться на страницу со списком уведомлений без сохранения изменений, нажмите на кнопку <b>Отменить</b>.</p>

              <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
