<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь.Работа с данными сотрудников</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list" class="active-menu">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Сотрудники</div>  

                    <ul class="page-content">
                        <li><A HREF="#h02">Список сотрудников</a></li>
                        <li><A HREF="#h04">Регистрация сотрудников</a></li>
                        <li><A HREF="#h05">Блокировка и разблокировка сотрудников</a></li>
                        <li><A HREF="#h11">Смена блока сотрудника</a></li>
                    </ul>

                    <A NAME="h02"> </a>
                    <h2>Список сотрудников</h2>
                    <ul class="page-content">
                        <li><A HREF="#h06">Фильтр/поиск сотрудников</a> </li>
                        <li><A HREF="#h03">Назначение схемы прав</a></li>
                    </ul>
                    <p>Пункт меню <b>Сотрудники</b> предназначен для управления учетными записями сотрудников банка, которые работают с системой "Сбербанк Онлайн". Он позволяет регистрировать новых сотрудников, удалять, блокировать и разблокировать сотрудников, управлять доступом сотрудников к системе "Сбербанк Онлайн".</p>
		                <div class="help-important">
		                    <p><span class="help-attention">Примечание</span>: для того чтобы продолжить работу и найти интересующего сотрудника, Вам необходимо воспользоваться фильтром.
		                    </p>
		               </div>
                    
                    <A NAME="h06"> </a>
                    <h3>Поиск сотрудников</h3>
                    <p>Для поиска интересующего Вас сотрудника в системе предусмотрен фильтр. Чтобы им воспользоваться, щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:</p>
                    <ul>
                        <li>"Сотрудник"- поиск по фамилии, имени и отчеству сотрудника;</li>
                        <li>"ТБ"- поиск по территориальному банку, в котором зарегистрирован сотрудник;</li>
                        <li>"Номер отделения"- поиск по номеру отделения банка, в котором зарегистрирован сотрудник;</li>
                        <li>"Номер филиала"- поиск по номеру филиала банка, в котором числится сотрудник;</li>
                        <li>"Доп. информация"- поиск по дополнительной информации, которая известна о сотруднике;</li>
                        <li>"Статус"- поиск по статусу сотрудника в системе, например, "Активный", "Заблокирован".</li>
                        <li>"Идентификатор пользователя (ID)" - поиск по идентификатору сотрудника в системе;</li>
                        <li>"Логин"- поиск по логину сотрудника в системе.</li>
                    </ul>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества сотрудника банка.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать всех активных сотрудников с фамилией на букву "А" из одного отделения банка.</p>
                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас сотрудников банка. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <p> Для каждого сотрудника в списке отображается его идентификатор, фамилия, имя, отчество, подразделение, в котором зарегистрирован сотрудник, дополнительная информация, логин и схема прав доступа к операциям в системе.</p>
                    <p><b>Добавление сотрудника</b></p>
                    <p>Для того чтобы добавить нового сотрудника в список, щелкните по кнопке <b>Добавить</b>, откроется анкета сотрудника. Порядок добавления сотрудника см. в разделе контекстной справки <A HREF="#h04">Регистрация сотрудников</a>.</p>
                    <p><b>Редактирование сведений о сотруднике</b></p>
                    <p>Если Вы хотите отредактировать сведения о сотруднике, щелкните по его фамилии, имени, отчеству, откроется анкета, в которой измените нужные сведения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление сотрудника</b></p>
                    <p>Если Вам необходимо удалить сотрудника из списка, установите галочку напротив интересующего Вас сотрудника и нажмите на кнопку <b>Удалить</b>, система попросит  подтвердить операцию, и после подтверждения сотрудник будет удален из списка.</p>

                    <A NAME="h03"> </a>
                    <h3>Назначение схемы прав</h3>
                    <p>Назначение схемы прав доступа в системе выполняется двумя способами:</p>
                    <ol>
                        <li>В списке сотрудников банка. В списке определите сотрудников, которым будет назначаться схема прав доступа, установив флажки напротив фамилий интересующих Вас сотрудников. В поле "Схема прав" выберите схему прав, которая будет назначена выбранным сотрудникам, и щелкните по кнопке <b>Назначить права</b>.</li>
                        <li>Можно также назначить схему прав в анкете сотрудника банка на вкладке анкеты <b>Права доступа</b>.</li>
                    </ol>

                    <A NAME="h04"> </a>
                    <h2>Регистрация сотрудников</h2>
                    <ul class="page-content">
                        <li><A HREF="#h07">Общие сведения</a></li>
                        <li><A HREF="#h08">Права доступа</a></li>
                        <li><A HREF="#h09">Доступ к подразделениям</a></li>
                        <li><A HREF="#h10">Информация о персональном менеджере</a></li>
                    </ul>

                    <p>Чтобы зарегистрировать нового сотрудника банка, щелкните по кнопке <b>Добавить</b>. На экран будет выведена анкета нового сотрудника.</p>
                    <p>Затем Вы должны последовательно заполнить разделы анкеты сотрудника банка:</p>
                    <ul class="page-content">
                        <li><A HREF="#h07">Общие сведения</a></li>
                        <li><A HREF="#h08">Права доступа</a></li>
                        <li><A HREF="#h09">Доступ к подразделениям</a></li>
                        <li><A HREF="#h10">Информация о персональном менеджере</a></li>
                    </ul>
                    <p>Детальную информацию по данным вкладкам анкеты сотрудника банка смотрите ниже в соответствующих разделах контекстной справки.</p>
                    <p>После того как Вы указали все сведения, щелкните по кнопке <b>Сохранить</b>. Новый сотрудник появится в списке сотрудников, и система сразу присвоит ему статус "Активный".</p>

                    <A NAME="h07"> </a>
                    <h3>Общие сведения</h3>
                    <p>В анкете сотрудника Вам нужно правильно заполнить все необходимые поля:</p>
                    <ul>
                        <li>В поле "Подразделение" укажите подразделение банка, за которым будет закреплен новый сотрудник. Чтобы заполнить поле "Подразделение", щелкните по кнопке <b>(...)</b>, откроется страница со списком подразделений, на которой выберите интересующее Вас подразделение банка и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. На данной странице Вы также можете воспользоваться фильтром. <br />
                            <b>Фильтр подразделений</b><br />
                            Для просмотра списка интересующих подразделений нажмите на ссылку <b>Поиск</b> и введите в поле "Наименование" название подразделения. Затем щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас подразделений банка.<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поле анкеты "Подразделение" должно быть заполнено обязательно, чтобы новый сотрудник имел доступ к информации о клиентах, закрепленных за данным подразделением.</i></p>
                            </div>
                        </li>
                        <li>Для того чтобы назначить создаваемому сотруднику права сотрудника центрального аппарата, установите галочку в поле "Сотрудник ЦА". В итоге этот сотрудник сможет назначать другим сотрудникам схемы прав, разрешенные сотрудникам ЦА.</li>
                        <li>Если Вы хотите, чтобы сотрудник исполнял обязанности сотрудника ВСП, установите галочку в поле "Сотрудник ВСП". В результате он сможет назначать другим сотрудникам схемы прав, разрешенные сотрудникам ВСП.</li>
                        <li>В поле "Фамилия", "Имя" и "Отчество" впишите фамилию, имя и отчество нового сотрудника.</li>
                        <li>В полях "Адрес электронной почты" и "Мобильный телефон" укажите соответственно контактные данные сотрудника.</li>
                        <li>В поле "Доп. информация" в случае необходимости введите дополнительную информацию о сотруднике.</li>
                        <li>В поле "Логин" введите логин сотрудника, под которым он будет входить в систему.</li>
                        <li>В поле "Логин в СУДИР" введите логин сотрудника в СУДИР.</li>
                        <li>В поле "Пароль" укажите пароль сотрудника для входа в систему. Для безопасности при первом входе программа попросит сменить пароль.</li>
                        <li>В поле "Подтверждение пароля" повторите пароль той же комбинацией символов.</li>
                    </ul>
                    <p>Вы можете сохранить частично заполненную анкету сотрудника банка, щелкнув по кнопке  <b>Сохранить</b>.</p>

                    <A NAME="h08"> </a>
                    <h3>Права доступа</h3>
                    <p>На вкладке анкеты <b>Права доступа</b> Вам необходимо указать права доступа для нового сотрудника к операциям в системе "Сбербанк
                    Онлайн". Для этого в зависимости от того, какую схему прав Вы хотите назначить сотруднику, выполните следующие действия:<!--Права доступа Вы можете выбрать двумя способами:--></p>
                    <!--<ol>
                    <li>
                    <p>С помощью назначения сотруднику схемы прав. В системе есть 2 группы схем прав:</p>
                    -->
                    <ul>
                        <li>если Вам нужно назначить схему прав "Для администраторов", то в поле "Схема прав" выберите из списка схему администратора. После этого в списке операций будут доступны для редактирования только те операции, которые предназначены для администратора системы. Затем щелкните по кнопке <b>Сохранить</b>, в результате данному сотруднику будет назначена выбранная схема прав.</li>
                        <li>если Вы хотите назначить схему прав "Для сотрудников", то в поле "Схема прав" выберите из списка схему сотрудника. После этого в списке будут доступны для редактирования только те операции, которые предназначены для сотрудников банка. Затем щелкните по кнопке <b>Сохранить</b>, в результате данному сотруднику будет назначена выбранная схема прав.</li>
                    </ul>
                    <!--</li>
                    <li>
                    <p>С помощью назначения индивидуальных прав.</p>
                    <p>Если Вам нужно назначить сотруднику банка индивидуальные права, т.е. права доступа к операциям в системе, не связанным ни с одной схемой прав, то для данного пользователя сначала выберите из выпадающего списка, для какой категории сотрудников банка Вы хотите назначить индивидуальные права, а затем поставьте галочки напротив соответствующих (доступных для этой категории) операций. После того как список прав сформирован, щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>.</p>
                    </li>
                    </ol>-->
                    <p>Если Вы хотите вернуться к списку сотрудников, щелкните по ссылке <b>Список</b>.</p>

                    <A NAME="h09"> </a>
                    <h3>Доступ к подразделениям</h3>

                    <p>Для того чтобы сотруднику задать доступ к соответствующим подразделениям банка, выберите вкладку <b>Доступ к подразделениям</b> в анкете сотрудника. Откроется пустой список подразделений, в котором Вы можете сотруднику задать доступ к нужным подразделениям или назначить доступ сразу ко всем ТБ:</p>
                    <ul>
                        <li>Если Вы хотите добавить в список конкретные подразделения, то нажмите на кнопку <b>Добавить</b>. Откроется список подразделений, в котором установите флажок напротив выбранного подразделения и нажмите на кнопку <b>Выбрать</b>. В результате подразделение будет добавлено в список доступных подразделений для выбранного сотрудника.</li>
                        <li>Если Вам нужно задать доступ ко всем тербанкам, то нажмите на кнопку <b>Доступ ко всем ТБ</b>. В список будет добавлена запись "Все ТБ".</li>
                        <li>Для удаления подразделений из списка доступных, установите флажки напротив выбранных подразделений и нажмите на кнопку <b>Удалить</b>.</li>
                    </ul>
                    <p>После того как доступ к подразделениям назначен, нажмите на кнопку  <b>Сохранить</b>. </p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: сотрудник банка может работать с системой на определенном уровне иерархии отделения Сбербанка. Настройка уровня иерархии подразделений в системе "Сбербанк Онлайн" задается встроенным администратором в пункте меню <b>Настройки – Параметры системы</b>.</p>
                    </div>
                    <p>В пределах одного подразделения количество сотрудников с правами администратора ограничено. Если данное количество превышено, то разрешить доступ к подразделению невозможно, и система покажет соответствующее сообщение.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: допустимое количество сотрудников с правами администратора, которых можно подключить к одному подразделению, задается встроенным администратором в пункте меню <b>Настройки – Параметры системы</b>. </p>
                    </div>

                    <A NAME="h10"> </a>
                    <h3>Информация о персональном менеджере</h3>
                    <p>Если сотрудник будет заниматься проведением персонального финансового планирования средств клиентов банка (будет назначен персональным менеджером), то необходимо заполнить информацию о персональном менеджере. Для этого на соответствующей вкладке анкеты сотрудника заполните следующие поля:</p>
                    <ul>
                        <li>В поле "ID" введите идентификатор сотрудника в качестве персонального менеджера.</li>
                        <li>В поле "Канал" из выпадающего списка выберите канал, в котором данный сотрудник будет работать в качестве персонального менеджера.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете просмотреть и отредактировать список каналов в пункте меню <b>Настройка ПФП – Справочник каналов</b>. </p>
                            </div>
                        </li>
                        <li>В поле &quot;Номер телефона, отображаемый клиентам&quot; укажите
                        номер телефона сотрудника для связи с клиентами.</li>
                        <li>В поле &quot;Адрес электронной почты, отображаемый клиентам&quot;
                        впишите адрес электронной почты, на который клиент сможет отправить менеджеру
                        письмо.</li>
                        <li>В поле "Внутренний адрес электронной почты руководителя данного сотрудника" укажите адрес электронной почты руководителя менеджера.</li>
                    </ul>
                    <p>После того как все необходимые сведения введены, нажмите на кнопку <b>Сохранить</b>. Если Вы передумали указывать информацию о персональном менеджере, щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_clear.gif" alt=""> <b>Отменить</b>, и Вы перейдете в список сотрудников без сохранения изменений.</p>

                    <A NAME="h05"> </a>
                    <h2>Блокировка и разблокировка сотрудников</h2>
                    <p>Учетные записи сотрудников можно блокировать. Это позволяет запретить сотруднику доступ в систему (например, на время отпуска), не удаляя его учетную запись.</p>
                    <p>Блокировка выполняется двумя способами:</p>
                    <ol>
                        <li>В главном меню системы щелкните по пункту <b>Сотрудники</b>. На экран будет выведен список всех зарегистрированных в системе сотрудников.<br />
                            В списке выберите тех сотрудников, учетные записи которых будут заблокированы, установив флажки рядом с именами выбранных сотрудников.<br />
                            Затем щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_lock.gif" alt=""> <b>Заблокировать</b>. Откроется окно, в котором необходимо указать срок и причину блокировки, и снова нажать на кнопку <b>Заблокировать</b>.
                        </li>
                        <li>Также блокировку сотрудника можно выполнить из анкеты
                        сотрудников, для этого нужно открыть анкету выбранного сотрудника и нажать на ссылку <b>Заблокировать</b>.
                        </li>
                    </ol>
                    <p>Разблокировка учетных записей выполняется точно так же, только отметить надо заблокированные учетные записи и щелкнуть по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_unlock.gif" alt=""> <b>Снять блокировку</b>.</p>
                    <p>Заблокированных сотрудников в списке можно отфильтровать с помощью <b>Фильтра/поиска сотрудников</b>. Для этого в фильтре надо задать статус сотрудника "Заблокирован", и система покажет в списке только заблокированных сотрудников банка.</p>
                    <p>Визуально отличить заблокированного сотрудника можно по пиктограмме, которая появляется рядом с фамилией заблокированного сотрудника банка.</p>

                    <A NAME="h11"> </a>
                    <h2>Смена блока сотрудника</h2>
                    <p>Сотрудник с правами администратора ЦСА может сменить блок для работы в системе "Сбербанк Онлайн". Данный функционал предназначен для снижения нагрузки на систему, повышения ее работоспособности. </p>
                    <p>Для того чтобы перейти в другой блок, в верхнем правом углу страницы нажмите на название блока, в котором в данный момент Вы работаете, например, "Основной". Откроется окно, в котором нажмите на название блока, в который нужно перейти. В результате Вы сразу же будете перенаправлены в другой блок. </p>
             
             <div class="help-to-top"><a href="#top">в начало раздела</a></div>
			<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
