<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Настройки</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                <ul class="help-menu">
                    <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                    <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                    <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                    <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                    <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                    <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                    <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                    <li><a class="parentItem" href="/PhizIA/help.do?id=/persons/configure">Настройки</a>
                        <ul>
                            <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки для администратора</a></li>
                            <li><a href="/PhizIA/help.do?id=/payments/restrictions" class="active-menu">Настройки для сотрудника</a></li>
                        </ul>
                    </li>
                    <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                    <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                    <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                    <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                    <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                    <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                    <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                    <li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                    <li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    
                </ul>
            </div>
 			<!-- end help-left-section -->
           <div id="help-workspace">
           <div class="contextTitle">Настройки для сотрудника</div>  

            <ul class="page-content">
                <li><A href="#h02">Ограничения на операции</a></li>
                <li><A href="#h03">Управление каталогом виджетов</a></li>
                <li><A href="#h04">Кредиты</a></li>
                <li><A href="#h15">Настройки внешнего шаблона</a></li>
                <li><A href="#h08">Настройка SMS</a></li>
                <!--  <li><A HREF="#h05">SMS</a></li> -->
                <li><A href="#h06">Депозиты</a></li>
                <li><A href="#h07">Новости</a></li>
                <li><A href="#h12">Настройка параметров для уровня безопасности</a></li>
                <li><A href="#h14">Настройка синхронизации АК</a></li>
                <li><A href="#h100">Настройка синхронизации УАК</a></li>
                <li><A href="#h13">Настройка курсов</a></li>
                <li><A href="#h16">Подтверждение операции между своими счетами и закрытие вклада</a></li>
                <li><a href="#h19">Настройки ограничения по длительности даты ближайшего платежа для P2P автоплатежей и копилки</a></li>
            </ul>

            <p>С помощью пункта меню <b>Настройки</b> задаются пользовательские параметры системы. Также Вы можете указать настройки, определяющие функционирование системы.</p>

            <A NAME="h02"> </a>
            <h2>Ограничения на операции</h2>
            <p>Пункт меню <b>Ограничения на операции</b> предназначен для управления лимитами на совершение операций в системе. Для того чтобы установить лимиты, заполните следующие поля:</p>
            <ul>
            	<li>В поле "Суточный кумулятивный лимит" укажите общую сумму, на которую 
				клиенты смогут совершать расходные операции, создавать шаблоны и 
				автоплатежи в течение суток.
            	Сумма задается в рублях.<br>
                Для того чтобы добавить новый суточный кумулятивный лимит, просмотреть уже имеющиеся в системе лимиты, отредактировать или удалить их,
                нажмите на ссылку <b>Подробнее</b> рядом с полем. В результате Вы перейдете 
				к списку суточных кумулятивных лимитов. Подробнее о работе со 
				списком суточных кумулятивных лимитов смотрите в разделе <A href="#h103">Список суточных кумулятивных лимитов</a>.<br> 
				Если Вы хотите просмотреть срок действия установленного лимита, 
                 наведите курсор мыши на знак вопроса рядом с полем на странице "Ограничения на операции".</li> 
                <li>В поле "Лимит на сумму операций в рублях, подтверждаемых паролем с чека" укажите сумму, на которую в течение суток клиенты смогут совершать операции, подтверждая их паролем с чека, распечатанного в банкомате. Сумма задается в рублях.</li>
                <li>В поле "Лимит на сумму операций в евро, подтверждаемых паролем с чека" введите сумму, на которую в течение суток клиенты смогут совершать операции, подтверждая их паролем с чека, распечатанного в банкомате. Сумма задается в евро.</li>
                <li>В поле "Лимит на сумму операций в долларах, подтверждаемых паролем с чека" укажите сумму, на которую в течение суток клиенты смогут совершать операции, подтверждая их паролем с чека, распечатанного в банкомате. Сумма задается в долларах США.</li>
                <li>В поле "Лимит на запрос информации о клиенте в операции карта-карта по номеру телефона" укажите количество раз, которое может быть получена информация о клиенте при переводе частному лицу на карту по номеру телефона.</li>
                <li>В поле "Количество дней хранения заказов, не связанных с платежами через Интернет-магазины" введите количество дней, в течение которых в системе должны храниться не связанные с платежами заказы товаров и услуг с сайтов Интернет-магазинов. </li>
                <li>В поле "Количество попыток уведомлений об оплате заказа (Интернет-магазины)" укажите максимальное количество попыток рассылки оповещений об оплате заказа через Интернет. </li>
                <li>В поле "Количество дней, по истечении которых удаляются неподтвержденные платежи и заявки" задайте, сколько дней будут храниться в системе неподтвержденные клиентом платежи и заявки. </li>
                <li>В поле "Количество дней, по истечении которых удаляются платежи и заявки, ожидающие дополнительного подтверждения" задайте, сколько дней будут храниться в системе платежи и заявки, по которым требуется дополнительное подтверждение. </li>
                <li>В поле "Идентификатор поставщика услуг Яндекс-деньги" укажите идентификатор соответствующего поставщика услуг.</li>
                <li>В поле "Операционное время банка для оплаты кредита" задайте время, в течение которого банком будут обрабатываться платежи по кредитам. Платежи, поступившие после указанного времени, будут обработаны следующим операционным днем.<br />
                    Для того чтобы указать операционное время, нажмите на кнопку <b>Добавить</b>. В отобразившиеся поля введите название внешней системы для оплаты кредитов, время обработки платежей в ней и укажите часовой пояс, в котором действует данная система.<br />
                    В случае если Вы хотите изменить параметры внешней системы для оплаты кредитов, установите галочку напротив интересующей Вас системы и нажмите на кнопку <b>Редактировать</b>. В результате поля "Кредитная система" и "Операционное время оплаты кредита" станут доступными для редактирования. <br />
                    Если Вы хотите удалить сведения о внешней системе, отметьте галочкой в списке данную систему и нажмите на кнопку <b>Удалить</b>.
                </li>
                <li>В поле "Лимит на первоначальную загрузку адресной книги" укажите максимальное количество контактов, по которым может быть получена информация о принадлежности номера телефона клиенту банка при первоначальной загрузке адресной книги. </li>
				<li>В поле "Лимит недельный на загрузку адресной книги" укажите максимальное количество контактов, по которым может быть получена информация о принадлежности номера клиенту банка в течение 1 недели. Данное ограничение действует 7 календарных дней.</li>
				<li>В поле "Лимит суточный на загрузку адресной книги" укажите максимальное количество контактов, по которым может быть получена информация о принадлежности номера телефона клиенту банка в течение 1 суток. Ограничение действует 24 часа.</li>
            	<li>В поле "Разрешить подтверждение одноразовым паролем один раз во время клиентской сессии" укажите, может ли клиент подтвердить перевод средств с помощью Android-устройств один раз за время сессии незавсимо от количества выполненных переводов. 
            	Если установлено "Нет", то клиенту будет необходимо подтверждать одноразовым паролем каждую оперцию переводас средств с Android-устройств.</li>
            </ul>
            <p>После того как все необходимые параметры заданы, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
            <p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>
            
            <A NAME="h103"> </a>
            <h3>Список суточных кумулятивных лимитов</h3>
            <p>После того как Вы нажали на ссылку <b>Подробнее</b>, откроется список созданных в системе суточных кумулятивных лимитов. В списке для каждого лимита
            отображается срок его действия, сумма и статус.</p>
			<p>Вы можете добавить лимит, отредактировать, удалить или найти лимит в списке.</p>
			
			  <p>Для того чтобы <b>добавить</b> новый суточный кумулятивный лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>
				<ul><li>В поля "Период действия с ... по" введите дату начала и окончания действия лимита.</li>
				<li>В поле "Сумма" укажите сумму для операций клиента, по достижению которой дальнейшие расходные операции в течение суток будут невозможны.</li>
				</ul>
				После того как все поля заполнены, нажмите на кнопку <b>Ок</b>, и лимит вступит в действие.<br> 
				Если Вы не хотите устанавливать лимит, нажмите на кнопку <b>Отмена</b>.
				
				<p>Для того чтобы <b>отредактировать</b> суточный кумулятивный лимит, поставьте флажок рядом с его названием в списке. Затем нажмите на кнопку <b>Редактировать лимит</b>.
				Откроется страница, на которой внесите необходимые изменения и нажмите на кнопку <b>Ок</b>.<br>  Если Вы передумали вносить изменения, нажмите на кнопку <b>Отмена</b>.</p>

				<p>Если Вы хотите <b>удалить</b> суточный кумулятивный лимит, поставьте флажок рядом с его названием в списке. Затем нажмите на кнопку <b>Удалить лимит</b>. Подтвердите
				 удаление лимита, нажав на кнопку <b>Ок</b>.<br>  Если Вы передумали удалять лимит, нажмите на кнопку <b>Отмена</b>.</p>
				<p></p> 
                 
                 <p>Если Вам необходимо <b>найти</b> какой-либо лимит, нажмите на ссылку <b>Поиск</b> и заполните следующие поля:
                <ul><li>"Период с ... по" - поиск по периоду, в течение которого действует лимит;</li>
                <li>"Сумма" - поиск по сумме, на которую установлен лимит;</li>
                <li>"Статус" - поиск по статусу лимита.</li></ul></p>
                После того как все поля заполнены, нажмите на кнопку <b>Применить</b>, и система покажет интересуюшие Вас лимиты.<br> 
                Если Вы хотите изменить параметры поиска, щелкните по ссылке <b>Очистить</b> и заново заполните поля. </p>
               
			
            <A NAME="h03"> </a>
            <h2>Управление каталогом виджетов</h2>
            <p>В данном пункте меню Вы можете управлять виджетами (блоками интерфейса), которые будут отображаться в приложении клиента.</p>
            <p>При входе в этот пункт меню открывается список всех доступных виджетов. Для того чтобы у клиента в приложении отображался тот или иной блок в каталоге виджетов, в поле "Видимость" установите галочку напротив нужного виджета. Если Вы снимете галочку в этом поле, то виджет не будет отображаться в каталоге клиента.</p>
            <p>Также Вы можете изменить порядок следования виджетов в каталоге клиента. </p>
            <p>Для этого перемещайте виджеты по списку вверх и вниз с помощью стрелочек <b>&#8593;</b> и <b>&#8595;</b>. Виджеты, которые находятся в первой половине списка, будут показаны в верхней строке каталога виджетов в приложении клиента.</p>
            <p>После того как Вы внесли необходимые изменения, нажмите на кнопку <b>Сохранить</b>.</p>
            <p> Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>


            <A NAME="h04"> </a>
            <h2>Кредиты</h2>
            <p>В пункте меню <b>Настройки - Кредиты</b> Вы можете указать ссылки на страницы с кредитными продуктами банка. Для этого заполните следующие поля:</p>
            <ul>
                <li>В поле "Ссылка на страницу кредитных продуктов на сайте банка" введите ссылку на сайт банка, где находится список кредитных продуктов, которые предлагает банк. </li>
                <li>В поле "Ссылка на страницу с предложениями по кредитным картам на сайте банка" укажите ссылку на страницу, на которой расположены предложения по кредитным картам, выпускаемым банком.</li>
            </ul>
            <p> После того как все необходимые сведения введены, нажмите на кнопку  <b>Сохранить</b>. В результате данные ссылки будут отображаться у клиента при заполнении заявки на кредит или кредитную карту, а также на главной странице вместо рекламного баннера.</p>
            <p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>

            <A NAME="h15"> </a>
            <h2>Настройки внешнего шаблона</h2>
            <p>На данной вкладке Вы можете настроить внешний шаблон,
            который будет применяться при отправке сообщений клиентам на электронную почту. Для этого укажите адрес html-страницы с внешним шаблоном и нажмите на кнопку <b>Сохранить</b>.</p>
            <p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>
            
           

            <A NAME="h08"> </a>
            <h2>Настройка SMS</h2>
            <ul class="page-content">
                <li><A HREF="#h09">Настройка SMS ЕРИБ</a></li>
                <li><A HREF="#h10">Настройка SMS ЦСА</a></li>
                <li><A HREF="#h11">Настройка SMS ЕРМБ</a></li>
            </ul>
            <p>В этом пункте меню Вы можете изменить текст сообщений, присылаемых клиентам банка на мобильный телефон при наступлении каких-либо событий, например, если клиент вошел в систему "Сбербанк Онлайн". Данные сообщения настраиваются в разрезе модулей: ЕРИБ, ЦСА, ЕРМБ, а также для модуля "ЕРИБ" в  разрезе каналов обслуживания: Интернет, мобильные приложения и устройства самообслуживания. </p>

            <A NAME="h09"> </a>
            <h3>Настройка SMS ЕРИБ</h3>
            <p>На этой вкладке Вы можете отредактировать текст сообщений, отправляемых клиентам из системы "Сбербанк Онлайн" (ЕРИБ). Для этого перейдите в пункт левого меню <b>Настройка SMS ЕРИБ</b>. Откроется страница с загруженными шаблонами сообщений и их приоритетом. Далее установите галочку напротив интересующего Вас шаблона и нажмите на кнопку <b>Редактировать</b>. В результате Вы перейдете на страницу редактирования текста сообщения, на которой можете изменить значения следующих полей:</p>
            <ul>
                <li>В поле "Название шаблона" укажите название, под которым шаблон сообщения будет сохранен в системе.</li>
                <li>В поле "Приоритет" укажите приоритет отправки данного сообщения относительно других SMS, высылаемых клиенту. Вы можете ввести значение от 0 до 9.</li>
                <li>В блоке <b>ЕРИБ</b> в поле "Текст SMS" измените текст сообщения, присылаемого клиенту. Перечень переменных величин, которые Вы можете использовать в тексте сообщения, представлен в руководстве сотрудника.</li>
                <li>В блоке <b>Мобильное приложение</b> в поле "Текст SMS" выберите одно из значений:<br />
                    <ul>
                        <li>Если Вы хотите, чтобы клиенту при использовании системы "Сбербанк Онлайн" с мобильного приложения приходило сообщение с таким же текстом, как и для полной версии системы, установите переключатель в поле "Использовать сообщение ЕРИБ";</li>
                        <li>Для того чтобы ввести другой текст, установите переключатель в поле "Указать другой текст" и введите нужное сообщение. </li>
                    </ul>
                </li>
                <li>В блоке <b>Устройство самообслуживания</b> в поле "Текст SMS" выберите одно из значений:<br />
                    <ul>
                        <li>Если Вы хотите, чтобы клиенту при использовании системы "Сбербанк Онлайн" с устройства самообслуживания приходило сообщение с таким же текстом, как и для полной версии системы, установите переключатель в поле "Использовать сообщение ЕРИБ";</li>
                        <li>Для того чтобы ввести другой текст, установите переключатель в поле "Указать другой текст" и введите нужное сообщение. </li>
                    </ul>
                </li>
            </ul>
            <div class="help-important">
                <p><span class="help-attention">Примечание</span>: если сообщение не предназначено для отправки клиенту, использующему мобильное приложение или устройство самообслуживания, то соответствующие блоки на странице редактирования отображаться не будут.</p>
            </div>

            <p>После того как все необходимые сведения внесены, нажмите на кнопку <b>Сохранить</b>. В результате сообщение появится в списке в измененном виде.</p>
            <p>Если Вы передумали редактировать параметры сообщения, нажмите на кнопку <b>Отменить</b>.</p>

            <A NAME="h10"> </a>
            <h3>Настройка SMS ЦСА</h3>
            <p>На этой вкладке Вы можете отредактировать текст сообщений, отправляемых клиентам из системы ЦСА. Для этого щелкните по пункту левого меню <b>Настройка SMS ЦСА</b>. Откроется страница с загруженными шаблонами сообщений. Далее установите галочку напротив интересующего Вас шаблона и нажмите на кнопку <b>Редактировать</b>. В результате Вы перейдете на страницу редактирования текста сообщения, на которой можете изменить значения следующих полей:</p>
            <ul>
                <li>В поле "Название шаблона" укажите название, под которым шаблон сообщения будет сохранен в системе.</li>
                <li>В блоке <b>ЦСА</b> в поле "Текст SMS" измените текст сообщения, присылаемого клиенту из ЦСА. Перечень переменных величин, которые Вы можете использовать в тексте сообщения, представлен в руководстве сотрудника.</li>
            </ul>

            <p>После того как все необходимые сведения внесены, нажмите на кнопку  <b>Сохранить</b>. В результате сообщение появится в списке в измененном виде.</p>
            <p>Если Вы передумали редактировать параметры сообщения, нажмите на кнопку <b>Отменить</b>.</p>

            <A NAME="h11"> </a>
            <h3>Настройка SMS ЕРМБ</h3>
            <p>На этой вкладке Вы можете отредактировать текст сообщений, отправляемых клиентам из системы ЕРМБ. Для этого щелкните по пункту левого меню <b>Настройка SMS ЕРМБ</b>. Откроется страница с загруженными шаблонами сообщений. Далее установите галочку напротив интересующего Вас шаблона и нажмите на кнопку <b>Редактировать</b>. В результате Вы перейдете на страницу редактирования текста сообщения, на которой можете изменить значения следующих полей:</p>
            <ul>
                <li> В поле "Название шаблона" укажите название, под которым шаблон сообщения будет сохранен в системе. </li>
                <li> В блоке <b>ЕРМБ</b> в поле "Текст SMS" измените текст сообщения, присылаемого клиенту из ЕРМБ. Перечень переменных величин, которые Вы можете использовать в тексте сообщения, представлен в руководстве сотрудника.</li>
            </ul>
            <p>После того как все необходимые сведения внесены, нажмите на кнопку  <b>Сохранить</b>. В результате сообщение появится в списке в измененном виде.</p>
            <p>Если Вы передумали редактировать параметры сообщения, нажмите на кнопку <b>Отменить</b>.</p>


            <!-- <A NAME="h05"> </a>
            <h2>SMS</h2>
            <p> На этой странице Вы можете указать текст SMS-сообщения, которое будет отправлено клиенту, если проверка IMSI (на замену SIM-карты) прошла успешно, и SIM-карта клиента была заменена. </p>
            <p>Если Вы хотите изменить текст сообщения, то в поле "SMS, отправляемая клиенту в случае замены сим-карты (IMSI)" введите нужное сообщение и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>. Если Вы не хотите сохранять изменения, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_clear.gif" alt=""> <b>Отменить</b>.</p>
            -->
            <A NAME="h06"> </a>
            <h2>Депозиты</h2>
            <p>В данном пункте меню Вы можете настроить виды вкладов, которые клиенты не смогут закрыть с помощью системы "Сбербанк Онлайн".</p>
            <p>Для этого в поле "Виды вкладов, недоступные для закрытия" укажите через запятую коды видов вкладов, которые нельзя закрыть через "Сбербанк Онлайн", и нажмите на кнопку <b>Сохранить</b>. В результате клиенты не смогут подавать в банк заявки на закрытие данных видов вкладов через "Сбербанк Онлайн".</p>
            <p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>

            <A NAME="h07"> </a>
            <h2>Новости</h2>
            <p>На данной вкладке Вы можете задать максимальное количество новостей, отображаемых в приложении клиента на главной странице. Для этого в поле "Количество новостей" укажите, сколько новостей может отображаться на главной странице в приложении клиента.</p>
            <!-- <ul>
            <li>
            <p>В поле "Количество новостей в правом меню" укажите, сколько новостей может отображаться в боковом меню в приложении клиента.</p>
            </li>
            <li>
            <p>В поле "Количество избранных ссылок в правом меню" задайте максимальное количество избранных ссылок, которые могут быть показаны в личном меню приложения клиента.</p>
            </li>
            <li>
            <p>В поле "Количество шаблонов в правом меню" укажите максимальное количество шаблонов, которые могут отображаться в боковом меню приложения клиента.</p>
            </li>
            </ul>
            -->
            <p>После того как Вы внесли изменения, нажмите на кнопку  <b>Сохранить</b>.</p>
            <p>Если Вы не хотите сохранять изменения, нажмите на кнопку  <b>Отменить</b>.</p>

            <A NAME="h12"> </a>
            <h2>Настройка параметров для уровня безопасности</h2>
            <p>В пункте бокового меню <b>Настройка параметров для уровня безопасности</b> Вы можете задать параметры для установки высокого уровня безопасности клиента. При входе в систему клиентам присваивается определенный уровень безопасности.</p>
            <p>К высокому уровню безопасности относятся пенсионеры (возраст 60 лет и более), а также клиенты, изменившие телефон менее 3 месяцев назад. </p>
            <p>При изменении телефона у клиента может меняться уровень безопасности. В данном пункте меню Вы можете указать настройки, при удовлетворении которых у клиента будет сохраняться высокий уровень безопасности.
            <p>При переходе в пункт меню <b>Настройка параметров для уровня безопасности</b> откроется форма, на которой необходимо заполнить следующие поля:</p>
            <ul>
                <li>В поле "Дата начала действия" укажите дату, когда вступят в силу указанные параметры. Для этого щелкните по иконке календаря <IMG border="0" src="${skinUrl}/images/calendar.gif" alt=""> и выберите интересующую Вас дату или введите дату вручную.</li>
                <li>В поле "Телефон изменился менее" введите максимально допустимое для высокого уровня безопасности количество дней, в течение которых был изменен телефон клиента.</li>
                <li>В поле "Телефон изменили через каналы" установите галочки напротив тех каналов, через которые клиенты  могут подтверждать изменение телефона, сохраняя при этом присвоенный им высокий уровень безопасности. Например, если Вы хотите, чтобы у клиентов с высоким уровнем безопасности при подтверждении изменения телефона в Контактном центре банка не изменился уровень безопасности, установите галочку напротив значения "КЦ".<br />
                    В системе у клиентов есть возможность подтвердить изменение телефона через следующие каналы:
                    <ul>
                        <li>"ЕРИБ" – через систему "Сбербанк Онлайн";</li>
                        <li>"КЦ" – в Контактном центре банка;</li>
                        <li>"АТМ" – в устройствах самообслуживания;</li>
                        <li>"ВСП" – во внутренних структурных подразделениях банка.</li>
                    </ul>
                </li>
            </ul>
            <p>После того как Вы указали все параметры для высокого уровня безопасности, нажмите на кнопку <b>Сохранить</b>. В результате после сохранения изменения вступят в силу. В случае если изменение телефона клиентом с высоким уровнем безопасности не удовлетворяет установленным параметрам, уровень безопасности данного клиента будет изменен на "Средний" или "Низкий".</p>
            <p>В случае если Вы не хотите изменять параметры, нажмите на кнопку <b>Отменить</b>.</p>
			
			
			<A NAME="h14"> </a>
            <h2>Настройка синхронизации АК</h2>
            
             <ul class="page-content">
                <li><A href="#h17">Настройка информирующего сообщения</a></li>
                <li><A href="#h18">Оповещение о превышении порога</a></li>
                
            </ul>
            <p>В пункте бокового меню <b>Настройка синхронизации АК</b> Вы можете изменить информационное сообщение о возможности загрузки информации из адресной книги, а также текст сообщения, который будет отправлен клиенту при превышении попыток синхронизации книги контактов. </p>
            <A NAME="h17"> </a>
            <h3>Настройка информирующего сообщения</h3>
            <p>В данном пункте меню Вы можете отредактировать текст сообщения, которое будет показано клиенту при входе в систему. Это сообщение информирует клиента о доступности нового сервиса синхронизации телефонной (адресной) книги его мобильного телефона с системой "Сбербанк Онлайн".</p>
            <p></p>
            <p><b>Форматирование текста сообщения</b>:</p>
                    <p>Для данного сообщения доступны возможности форматирования текста. Стилевое оформление (шрифт, цвет и т.д.) полностью соответствует тому, что увидит клиент банка, например, если Вы напишете текст сообщения жирным шрифтом и выделите его желтым цветом, то текст в таком формате и будет показан системой клиенту банка.</p>

                    <ol>
                        <li><b>Выделение жирным</b><br />
                            Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>B</b>".
                        </li>
                        <li><b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                        </li>
                        <li><b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>U</u>".
                        </li>
                        <li><b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li><b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого выделите его и щелкните по кнопке <b>Выделение цветом</b>, а затем по изображению интересующего Вас цвета.
                        </li>
                    </ol>
					<p>Для того чтобы сообщение отобразилось в приложении клиента, установите галочку в поле "Показывать информационное сообщение". Если галочка в данном поле не установлена, то сообщение клиенту не отобразится.</p>
                    <p>После того как Вы отредактировали сообщение, щелкните по кнопке <b>Сохранить</b>. Если Вы передумали изменять текст сообщения, нажмите на кнопку <b>Отменить</b>.</p>
			
			<A NAME="h18"> </a>
            <h3>Оповещение о превышении порога</h3>
            <p>В данном пункте меню Вы можете настроить отправку уведомления о превышении количества синхронизаций адресной книги. Для этого заполните следующие поля формы:</p>
            <ul>
            <li>В поле "Период времени" выберите из выпадающего списка период, на который будет установлен порог синхронизаций (день, неделя).</li>
            <li>В поле "Порог обращений к сервису синхронизации" укажите максимальное количество попыток синхронизации адресной книги с приложением в течение выбранного периода. </li>
            <li>В поле "Текст email-уведомления" введите текст сообщения, которое будет отправлено клиентам при превышении установленного порога. В тексте оповещения вместо параметров отчета и реальных данных о клиенте  введите следующие теги:
            					<ul>
            						<li>${periodType} - период времени;</li>
            						<li>${thresholdCount} - порог обращений к сервису синхронизации;</li>
            						<li>${FIO} - ФИО клиента;</li>
            						<li>${document} - номер документа, удостоверяющего личность клиента;</li>
            						<li>${login} - login_id клиента;</li>
            						<li>${synchronizationCount} - количество запросов синхронизации.</li>
            					</ul>
            			</ul>

            </li>
            <li>В поле "Email-адрес" введите адрес электронной почты клиента, на который будет отправлено данное уведомление.</li>
            </ul>
			<p>После того как все параметры заданы, нажмите на кнопку <b>Сохранить</b>. В результате после превышения указанного количества синхронизаций адресной книги клиенту на электронную почту придет уведомление об этом.</p>
			<p>Если Вы передумали вносить изменения в форму, нажмите на кнопку <b>Отменить</b>.</p>
			
			<p> <b>Репликация настроек</b></p>
			<p>Если Вы хотите реплицировать установленные настройки в другие блоки системы, нажмите на кнопку <b>Репликация</b>. Затем на открывшейся странице отметьте галочкой номера блоков, в которые нужно реплицировать настройки, а также те параметры, которые необходимо загрузить. Далее нажмите на кнопку <b>Репликация</b>.</p>
			<p>Если Вы передумали загружать настройки в другие блоки, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на страницу настроек оповещения.</p>

            <A NAME="h100"> </a>
            <h2>Настройка синхронизации УАК</h2>
            <p>В пункте бокового меню <b>Настройка синхронизации УАК</b> Вы можете настроить синхронизацию умной адресной книги (УАК). Для этого заполните следующие поля:
            <ul>
            <li>В поле "Время начала работы" укажите время 
			в диапазоне от 00:00 до 23:59, когда 
            будет происходить ежедневная загрузка и актуализация номеров телефонов из 
			Мобильного банка для УАК.</li>					
            <li>Для того чтобы в списке умной адресной книги номера 
			клиентов Сбербанка были выделены, поставьте флажок в поле "Отображать признак клиента Сбербанка в адресной книге клиентского приложения".</li>
            </ul>
			<p>После того как все параметры заданы, нажмите на кнопку <b>Сохранить</b>.
			<p>Если Вы передумали вносить изменения в настройки синхронизации, нажмите на кнопку <b>Отменить</b>.</p>
			<p>Для того чтобы реплицировать установленные настройки в другие блоки системы, нажмите на кнопку <b>Репликация</b>. Затем на открывшейся странице отметьте галочкой номера блоков, 
			в которые нужно реплицировать настройки, а также те параметры, которые необходимо загрузить. Далее нажмите на кнопку <b>Репликация</b>.</p>
			<p>Если Вы передумали загружать настройки в другие блоки, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на страницу настроек синхронизации.</p>

            <A NAME="h13"> </a>
            <h2>Настройка курсов</h2>
            <p>В пункте бокового меню <b>Курсы</b> Вы можете настроить отображение стандартного курса валют. Данная настройка используется для клиентов, которым присвоен тарифный план "Сбербанк Премьер", "Сбербанк Золотой", "Сбербанк Первый". Для таких категорий клиентов в системе отображается льготный курс при выполнении конверсионных операций (покупка/продажа металла, открытие ОМС, перевод между своими счетами и картами, обмен валют). 
            Для того чтобы, помимо льготного курса, отображался стандартный курс, поле "Моя выгода" и информационное сообщение, применяются следующие настройки для каждого тарифного плана:</p>
            <ul>
                <li>Чтобы на форме перевода был показан стандартный курс, а также поле "Моя выгода", в поле "Отображать стандартный курс при совершении конверсионных операций" установите переключатель "Отображать". Если необходимо, чтобы выводился только льготный курс совершения операции, отметьте значение "Скрывать". </li>
                <li>Чтобы настроить текст сообщения, выводимого при использовании льготного курса, в поле "Сообщение, отображаемое при использовании льготного курса" установите переключатель рядом с полем для текста и введите нужное сообщение.<br />
                    Вы можете отформатировать текст сообщения следующим образом:
                    <ul>
                        <li><b>Отображение тарифного плана</b><br />
                            Если Вы хотите, чтобы в тексте сообщения было показано название тарифного плана клиента, то установите курсор в выбранном месте в тексте и нажмите на кнопку <b><Тарифный план></b>.
                        </li>
                        <li><b>Выделение жирным</b><br />
                            Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>B</b>".
                        </li>
                        <li><b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                        </li>
                        <li><b>Подчеркивание</b><br/>
                            Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>U</u>".
                        </li>
                        <li><b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого нажмите на кнопку "<u>A</u>", откроется палитра цветов, затем выделите нужный фрагмент текста и щелкните по кнопке "<u>A</u>".
                        </li>
                        <li><b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется дополнительное поле, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li><b>Выравнивание по левому краю</b><br />
                            Для того чтобы текст или фрагмент текста сообщения был выровнен по левому краю, выделите его и щелкните по соответствующей кнопке.
                        </li>
                        <li><b>Выравнивание по центру</b><br />
                            Для того чтобы текст или фрагмент текста сообщения был выровнен по центру, выделите его и щелкните по соответствующей кнопке.
                        </li>
                        <li><b>Выравнивание по правому краю</b><br />
                            Для того чтобы текст или фрагмент текста сообщения был выровнен по правому краю, выделите его и щелкните по соответствующей кнопке.
                        </li>
                        <li><b>Выравнивание по ширине</b><br />
                            Для того чтобы текст или фрагмент текста сообщения был выровнен по ширине, выделите его и щелкните по соответствующей кнопке.
                        </li>
                    </ul>
                </li>
            </ul>
            <p>После того как все необходимые настройки выполнены, нажмите на кнопку <b>Сохранить</b>. В результате в приложении клиента будет отображаться стандартный, льготный курс при выполнении конверсионных операций и выгода клиентов от использования льготного курса.</p>
            <p>Если Вы не хотите изменять настройки отображения курсов при выполнении конверсионных операций, нажмите на кнопку <b>Отменить</b>.</p>

			<A NAME="h16"> </a>
			<h2>Подтверждение операции между своими счетами и закрытие вклада</h2>
			<p>В данном пункте меню Вы можете задать для клиентов подтверждение одноразовым паролем  операций с вкладами. Для этого Вам необходимо установить галочку в соответствующем поле:</p>
	 			<ul>
	 				<li>Если Вы хотите, чтобы при переводе денежных средств между своими счетами (с вклада на вклад, с вклада на карту) клиенту требовалось подтвердить операцию одноразовым паролем, установите галочку в поле "Подтверждать операции вклад-вклад, вклад-карта".</li>
	  				<li>Для того чтобы клиент подтверждал одноразовым паролем закрытие вклада с переводом средств на карту или другой вклад, установите галочку в поле "Подтверждать операцию "закрытие вклада".</li>
	 			</ul>
    		<p>После того как Вы внесли все необходимые изменения, нажмите на кнопку  <b>Сохранить</b>. </p>
    		
    		<A NAME="h19"> </a>
			<h2>Настройки ограничения по длительности даты ближайшего платежа для P2P автоплатежей и копилки</h2>
    		<p>В данном пункте меню Вы можете ограничить дату ближайшего перевода для  P2P автоплатежей и копилки.</p>
    		<p>Для этого в поле "Настройка ограничений по длительности даты ближайшего платежа для P2P автоплатежей и копилки" выберите из выпадающего списка значение, которое указывает, будет ли действовать ограничение по дате ближайшего платежа. 
    		Если Вы выбрали значение "Активны", то клиент не сможет указать дату ближайшего платежа позднее заданной.</p>
    		<p>После того как Вы внесли необходимые изменения, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в силу. </p>
    		<p>Если Вы передумали ограничивать дату ближайшего платежа, нажмите на кнопку <b>Отменить</b>.</p>
    		
    		<A NAME="h20"> </a>
    		<h2>Копилки</h2>
			<p>С помощью данного пункта меню Вы можете настроить параметры копилок клиентов. Для этого заполните следующие поля:</p>
			<ul>
				<li>В поле "Минимальный процент перечисления" укажите, какой минимальный процент перевода может указать клиент при создании копилок от зачислений и расходов.</li>
				<li>В поле "Максимальный процент перечисления" укажите, какой максимальный процент перевода может задать клиент для копилок от зачислений и расходов.</li>
				<li>В поле "Значение по умолчанию процента, перечисляемого в Копилку от зачислений/расходов" укажите количество процентов, которое будет по умолчанию подставляться на форме создания копилки в поле "Процент от суммы" в АРМ клиента. </li>
				<li>В поле "Виды вкладов, недоступные для копилки" перечислите через запятую те виды вкладов, для которых клиентам будет недоступно подключение копилок.</li>
				<li>В поле "Запрет создания конверсионных копилок" укажите, будет ли доступно в системе создание копилок с картой и вкладом в разных валютах.</li>
				<li>В поле "Настройка ограничений по длительности даты ближайшего платежа для P2P автоплатежей и копилки" выберите из выпадающего списка значение "Активны", если Вы хотите, чтобы клиент не мог указать дату ближайшего автоплатежа позднее заданной.</li>
			</ul>
    		<p>После того как Вы внесли необходимые изменения, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в силу. </p>
    		<p>Если Вы передумали редактировать настройки копилок, нажмите на кнопку <b>Отменить</b>.</p>
    		
          <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>
					
            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
