<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Внешние системы</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list" class="active-menu">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Внешние системы</div>       

                    <ul class="page-content">
                        <li><A HREF="#h02">Узлы</a></li>
                        <li><A HREF="#h03">Адаптеры</a></li>
                        <li><A HREF="#h04">Биллинговые системы</a></li>
                        <li><A HREF="#h17">Настройки</a></li>
                        <li><A HREF="#h33">Cервисы IQWave</a></li>
                    </ul>

                    <p>Для подключения соответствующих подразделений банка к услуге 
					"Сбербанк Онлайн" необходимо завести одну или несколько внешних систем. Создание внешних систем осуществляется в справочнике, доступном в пункте главного меню <b>Внешние системы</b>.</p>
                    <p>Справочник внешних систем содержит информацию об узлах и адаптерах, предназначенных для настройки взаимодействия с внешними системами, которые являются автоматизированными системами банка, например, САРБУ RS-Retail, а также данный справочник включает информацию о внешних системах, используемых для взаимодействия с биллинговыми системами, например, ИСППН "Город". Кроме этого, Вы можете задать параметры интеграции с внешними системами, соединение с которыми выполняется без адаптеров (КСШ, ЦСА и др.), а также настроить ограничения для сервисов внешней системы IQWave, с помощью которой совершаются операции по картам.</p>
                    <p>Программа "Сбербанк Онлайн" взаимодействует с внешними системами двух видов: </p>

                    <ul>
                        <li>внешними системами, которые являются различными автоматизированными банковскими системами, например, RS-Retail, АС 
						&quot;ЦОД&quot;, Way4 и др. Данные внешние системы используются для добавления подразделений, администраторов и сотрудников банка, работающих с этими подразделениями, клиентов, которые обслуживаются в конкретных офисах.</li>
                        <li>внешними системами, которые являются автоматизированными системами учета предоставленных услуг, их тарификации и выставления счетов для оплаты (биллинговыми системами). Например, ИСППН 
						&quot;Город&quot;, АС &quot;Биллинговый центр&quot;, IQWave и др. Биллинговые системы необходимы только для добавления поставщиков, услуги которых клиенты банка оплачивают через систему 
						&quot;Сбербанк
                        Онлайн&quot;.</li>
                    </ul>

                    <p>Для каждой внешней системы создается узел, который представляет собой отдельное приложение на сервере приложений для взаимодействия с ней, и адаптер, который является частью узла, предназначенной для настройки взаимодействия с конкретной внешней системой. Исключение составляют внешние системы, интеграция с которыми выполняется без адаптера. Например, ЦСА, АС "iPAS", приложение "ЦСА-Back", приложение "ЦСА-Front".</p>

                    <A NAME="h02"> </a>
                    <h2>Узлы</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Создание узла</a></li>
                        <li><A HREF="#h06">Редактирование узла</a></li>
                        <li><A HREF="#h07">Удаление узла</a></li>
                        <li><A HREF="#h14">Фильтр/поиск узлов</a></li>
                    </ul>

                    <p>Пункт меню <b>Узлы</b> открывается автоматически при нажатии на пункт главного меню <b>Внешние системы</b>. С помощью данного пункта меню можно создать, отредактировать, удалить узлы и воспользоваться фильтром/поиском узлов. Узел представляет собой отдельное J2EE-приложение на сервере приложений системы 
					&quot;Сбербанк
                    Онлайн&quot;.</p>
                    <p>Для каждого узла в списке отображается наименование и адрес узла.</p>

                    <A NAME="h05"> </a>
                    <h3>Создание узла</h3>
                    <p>Для того чтобы добавить узел, щелкните по кнопке <b>Добавить</b>, откроется страница редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле &quot;Наименование&quot; введите название узла;</li>
                        <li>В поле "Тип шлюза" выберите из выпадающего списка шлюз, через который будет осуществляться взаимодействие с данным узлом.</li>
                        <li>В поле &quot;Адрес&quot; укажите адрес узла для взаимодействия внешней системы (АС 
						&quot;ЦОД&quot;, САРБУ RS-Retail и т.п.) с системой &quot;Сбербанк
                            Онлайн&quot;. Например, http://phizic-server:8888/PhizGateCOD/services, где phizic-server – имя или IP-адрес сервера, на котором развернуто приложение узла, 8888 – порт приложения, который формируется при установке сервера приложений, PhizGateCOD – название узла для внешней системы АС 
						&quot;ЦОД&quot; (наименование, которое указывается при заполнении поля <b>Application Name</b> перед запуском приложения узла).<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: подробнее о настройках адреса узла смотрите в пользовательской документации.</p>
                            </div>
                        </li>
                        <li>Если Вы создаете узел для внешней системы "София - ВМС", то в поле "Префикс настроек шлюза Софии" впишите значение (префикс), необходимое для сохранения настроек в рамках данного узла.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: эта настройка должна совпадать с реальным префиксом текущего экземпляра приложения, заданным в настроечном файле.</p>
                            </div>
                        </li>
                    </ul>

                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>.</p>
                    <p>Вы можете вернуться в список узлов без внесения изменений, нажав на кнопку <b>Отменить</b>.</p>

                    <A NAME="h06"> </a>
                    <h3>Редактирование узла</h3>
                    <p>Для замены узла необходимо остановить приложение узла на сервере приложений, установить новую версию и запустить узел снова.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: процедура остановки и запуска приложения узла описана в пользовательской документации.</p>
                    </div>

                    <p>Чтобы изменить сведения об узле, установите флажок напротив выбранного узла и нажмите на кнопку <b>Редактировать</b>. Откроется страница для редактирования, на которой внесите необходимые изменения и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>.</p>

                    <A NAME="h07"> </a>
                    <h3>Удаление узла</h3>
                    <p>Для того чтобы удалить узел, установите флажок напротив выбранного узла и щелкните по кнопке <b>Удалить</b>. После подтверждения узел будет удален из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если с узлом связаны адаптеры и подразделения, то удаление данного узла невозможно.</p>
                    </div>

                    <A NAME="h14"> </a>
                    <h3>Поиск узлов</h3>
                    <p>Для поиска интересующих Вас узлов можно воспользоваться фильтром. Для этого щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Наименование" - поиск по наименованию узла;</li>
                        <li>"Адрес" - поиск по адресу узла.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв наименования узла.</p>
                    <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас узлов. Если Вы неправильно заполнили поля фильтра, нажмите на ссылку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h03"> </a>
                    <h2>Адаптеры</h2>

                    <ul class="page-content">
                        <li><A HREF="#h08">Создание адаптера</a></li>
                        <li><A HREF="#h09">Редактирование адаптера</a></li>
                        <li><A HREF="#h18">Настройки адаптеров</a></li>
                        <li><A HREF="#h10">Удаление адаптера</a></li>
                        <li><A HREF="#h15">Поиск адаптеров</a></li>
                    </ul>

                    <p>После создания узлов Вам необходимо завести адаптеры, которые используются для взаимодействия с разными внешними системами (RS-Retail, АС 
					&quot;ЦОД&quot;, ИСППН &quot;Город&quot;). Для одного узла может быть создан только один адаптер, кроме АС "София-ВМС".</p>
                    <p>С помощью пункта меню <b>Адаптеры</b> Вы можете добавить, отредактировать, настроить, удалить адаптеры (внешние системы) и воспользоваться фильтром/поиском адаптеров.</p>

                    <A NAME="h08"> </a>
                    <h3>Создание адаптера</h3>
                    <p>Для того чтобы создать адаптер, щелкните по кнопке <b>Добавить</b>, откроется страница редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле &quot;Наименование&quot; введите название адаптера для внешней системы.</li>
                        <li>Затем установите переключатель в нужное поле в зависимости от типа создаваемого адаптера:
                            <ul>
                                <li>"Внешний шлюз" - установите галочку, если взаимодействие с внешней системой будет осуществляться через внешний шлюз.</li>
                                <li>"Взаимодействие через шину" - установите галочку, если работа с внешней системой будет осуществляться через КСШ (корпоративную сервисную шину).</li>
                                <li>"Интегрированный шлюз" - установите переключатель в это поле в том случае, если для взаимодействия с внешней системой будет использоваться интегрированный шлюз.</li>
                            </ul>
                        </li>
                        <li>В поле &quot;Узел&quot; выберите из выпадающего списка наименование узла, для которого создается адаптер.</li>
                        <li>В поле &quot;Идентификатор&quot; укажите идентификатор адаптера для взаимодействия с конкретной внешней системой, который задается в настроечных файлах.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: обратите внимание, что введенное значение в поле 
								&quot;Идентификатор&quot; должно соответствовать реальному в настройках адаптера. В противном случае, взаимодействие с внешней системой, для которой создается адаптер, не будет установлено.</p>
                            </div>
                        </li>
                        <li>Для АС "София-ВМС" в поле "Адрес веб-сервиса" введите адрес внешней системы (адаптера), куда будут отправляться запросы. В данном случае для узла АС "София-ВМС" может быть создано несколько адаптеров для внешних систем, которые будут работать через данный узел.</li>
                        <li>В поле "Адрес обработчика сообщений от ВС" укажите в формате "host:port/content_root" адрес
                        модуля, где будут обрабатываться сообщения от внешних систем.</li>
                    </ul>

                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>.</p>
                    <p>Вы можете вернуться в список адаптеров без внесения изменений, нажав на кнопку <b>Отменить</b>.</p>

                    <A NAME="h09"> </a>
                    <h3>Редактирование адаптера</h3>
                    <p>Чтобы изменить сведения об адаптере (внешней системе), установите флажок напротив выбранного адаптера и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница для редактирования, на которой внесите необходимые изменения и щелкните по кнопке <b>Сохранить.</b></p>
                    <p>Если Вам необходимо изменить настройки выбранного адаптера, то на странице редактирования щелкните по кнопке <b>Настройки</b>. В результате откроется форма с интересующими Вас настройками.</p>

                    <A NAME="h18"> </a>
                    <h3>Настройки адаптеров</h3>

                    <ul class="page-content">
                        <li><A HREF="#h19">Настройки адаптера для АС "ЦОД"</a> </li>
                        <li><A HREF="#h20">Настройки адаптера для RS-Retail</a></li>
                        <li><A HREF="#h26">Настройки адаптера для АС "София ВМС"</a></li>
                        <li><A HREF="#h25">Настройки адаптера для IQWave</a></li>
                        <li><A HREF="#h21">Настройки адаптера для ИСППН "Город"</a></li>
                        <li><A HREF="#h22">Настройки адаптера для ЦПФЛ</a></li>
                        <li><A HREF="#h23">Настройки адаптера для БС "Енисей"</a></li>
                        <li><A HREF="#h24">Настройки адаптера для БС "София"</a></li>
                        <li><A HREF="#h27">Настройки адаптера для АС "XBank"</a></li>
                    </ul>

                    <p>В системе "Сбербанк Онлайн" через приложение АРМ Сотрудника Вы можете управлять настройками адаптеров для взаимодействия с внешними системами. Также настройки адаптеров можно изменить в конфигурационных файлах приложения.</p>
                    <p>Ниже перечислены настраиваемые параметры для адаптеров каждой внешней системы, с которыми взаимодействует "Сбербанк
                    Онлайн".</p>

                    <A NAME="h19"> </a>
                    <h3>Настройки адаптера для АС "ЦОД"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с АС "ЦОД". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для АС "ЦОД".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <ul>
                        <li><b>Уровень детализации журналов</b>
                            <p>Данный блок настроек предназначен для управления уровнем детализации протокола о взаимодействии системы "Сбербанк
                            Онлайн" с АС "ЦОД". Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                            <p>Вы можете задать индивидуальный уровень детализации 
							стандартного и расширенного логирования для каждого модуля (ядра, шлюза, обработчика расписаний, системы кеширования, веб-страниц), по которому будет вестись протоколирование записей в журнале системных действий. В системе предусмотрены следующие уровни детализации:</p>
                            <ul>
                                <li>"Максимальный" - в журнале будут отображаться записи обо всех действиях системы.</li>
                                <li>"Отладка" - в журнал попадут записи, содержащие оповещения о ходе работы различных лоадеров и синхронизаторов.</li>
                                <li>"Информация" - в журнале будут фиксироваться записи, включающие информацию о запуске основных процессов и о ходе работы (обработанных документах, отправленных SMS и т.п.).</li>
                                <li>"Предупреждения" - в журнал попадут записи о предупреждениях системы.</li>
                                <li>"Ошибки" - в журнале будут фиксироваться записи об ошибках.</li>
                                <li>"Выключен" - при выборе данного уровня журнал не ведется.</li>
                            </ul>
                            <p>Чтобы задать уровень детализации, выберите из списка модуль и укажите интересующий Вас уровень детализации записей. Например, если Вы для модуля "Обработчик расписаний" выберете значение уровня детализации "Ошибки", то в журнале системных действий будут фиксироваться записи для данного модуля только об ошибках и сбоях.</p>
                            <p>По умолчанию для каждого модуля задается значение уровня детализации "Максимальный". </p>
                            <p>Настройки уровня ведения записей вступят в действие через 30 минут после их сохранения.</p>
                        </li>
                        <li><b>Выбор места хранения журналов</b>
                            <p>Вы можете изменить место записи сообщений между системой "Сбербанк
                            Онлайн" и АС "ЦОД". Для этого выберите нужное значение в следующих полях:</p>
                            <ul>
                                <li>В поле "Выбор места логирования журнала системных действий" укажите место логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения об ошибках и сбоях, произошедших при работе пользователей в системе, запросах, пришедших от пользователей, задачах, запущенных по расписанию, для отслеживания попыток взлома системы, а также он содержит отладочную информацию. </li>
                                <li>В поле "Выбор места резервного логирования журнала системных действий" укажите место резервного логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                                <li>В поле "Выбор места логирования журнала сообщений" укажите место логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения, отправленные из системы "Сбербанк
                                Онлайн" в АС "ЦОД", и сообщения, полученные от внешней системы.</li>
                                <li>В поле "Выбор места резервного логирования журнала сообщений" укажите место резервного логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                            </ul>
                        </li>
                        <li>В поле "Настройка исключаемых сообщений" укажите
                        сообщения из системы "Сбербанк Онлайн" в АС "ЦОД" и сообщения, полученные от внешней системы, которые не будут
                        фиксироваться в журнале сообщений. Для этого нажмите на кнопку <b>Добавить</b> и введите сообщение. Если Вы хотите удалить или отредактировать сообщение, установите галочку напротив него и нажмите на соответствующую кнопку;
                        </li>
                        <li><b>Основные настройки взаимодействия с АС "ЦОД"</b>
                            <p>Также Вы можете изменить основные настройки для взаимодействия системы "Сбербанк Онлайн" с АС "ЦОД". Для этого выполните следующие действия:</p>
                            <ul>
                                <li>В поле "Адрес web-сервиса адаптера АС "ЦОД"" введите адрес веб-сервиса адаптера для взаимодействия с АС "ЦОД".</li>
                                <li>В поле "Адрес web-сервиса приложения АС "Стоп-лист"" укажите адрес веб-сервиса приложения АС "Стоп-лист". В АС "Стоп-лист" отправляется запрос при регистрации клиента на его проверку в "блокирующих" списках (информация о физ.лицах, которым нежелательно предоставлять услуги).</li>
                                <li>В поле "Адрес web-сервиса Сбербанка для передачи необработанных сообщений" задайте адрес веб-сервиса Сбербанка для передачи сообщений, необработанных системой "Сбербанк
                                Онлайн". </li>
                                <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" введите адрес обратного веб-сервиса на стороне "Сбербанк
                                Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от АС "ЦОД" информацию о проведении платежа во внешней системе, оповещение об отказе в исполнении операции, подтверждение или отказ в запросе на расторжение договора, а также сведения о блокировке и разблокировке клиентов.</li>
                                <li>В поле "Номер ТБ, который автоматизирует данный узел" укажите номер тербанка, автоматизируемого через данный узел. Для этого откройте справочник, щелкнув по кнопке <b>(...)</b>, и выберите нужное подразделение, для этого установите флажок напротив выбранного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                                <li>В поле "Список кодов тербанка, работающего с данным шлюзом" задайте список кодов тербанков, которые будут отправлять запросы через этот узел. Настройка используется для определения перевода внутри ТБ или за его пределы (внутри Сбербанка). Для этого рядом с данным полем нажмите на кнопку <b>Добавить</b>, откроется форма для добавления списка ТБ, на которой в поле "Код тербанка" введите нужный код. Также Вы можете в этом списке отредактировать и при необходимости удалить выбранные коды тербанков. </li>
                                <li>В поле "Тайм-аут соединения с АС "ЦОД"" введите период времени, в течение которого система "Сбербанк
                                Онлайн" будет ждать ответ на запрос от АС "ЦОД". Значение указывается в миллисекундах.</li>
                                <li>В поле "Тербанк, для которого нужно проверять наличие ОСБ в справочнике" впишите тербанк, для которого нужно проверять наличие ОСБ в справочнике wrong_office_branches.</li>
                                <li>В поле "ОСБ, которые должны быть заменены" укажите коды ОСБ для тербанка, которых нет в БД "Сбербанк
                                Онлайн". Данные коды будут заменены. Для этого рядом с данным полем нажмите на кнопку <b>Добавить</b>, откроется форма для добавления списка ОСБ, на которой в поле "Код ОСБ" введите нужный код. Также Вы можете в этом списке отредактировать и при необходимости удалить выбранные коды отделений.</li>
                                <li>В поле "ОСБ, которые используются для замены" укажите код ОСБ, которым заменяется приходящий код ОСБ, если он находится в перечне wrong_office_branches.</li>
                                <li>В поле "Путь к файлу со справочником офисов банка" введите путь к файлу справочника офисов, в котором содержится информация обо всех подразделениях банка. </li>
                            </ul>
                        </li>
                        <li><b>Способ формирования платежного поручения</b>
                            <p>В этом блоке Вы можете для перечисленных ниже переводов и платежей задать способ формирования платежного поручения. Для этого выберите нужный вид документов и укажите из выпадающего списка интересующий Вас способ формирования платежного поручения:</p>
                            <ul>
                                <li><b>Стандартный режим</b>. При данном способе система формирует по всем оплатам одному получателю сводный документ.</li>
                                <li><b>Полноформатный режим</b>. При выборе этого способа каждая оплата клиентом будет выполняться в виде отдельного документа получателю.</li>
                            </ul>
                        </li>
                    </ul>


                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h20"> </a>
                    <h3>Настройки адаптера для RS-Retail</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с САРБУ RS-Retail. Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для RS-Retail.</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</p>
                    </div>

                    <ul>
                        <li><b>Настройки соединения</b>
                            <ul>
                                <li>В поле "Имя домена или ip-адрес сервера RetailJNI" укажите имя домена или ip-адрес сервера, на котором установлен удаленный сервис RetailJNI.</li>
                                <li>В поле "Порт сервера" впишите порт сервера, на котором установлен сервис RetailJNI.</li>
                                <li>В поле "Версия системы RS-Retail" укажите версию системы, с которой настраиваете взаимодействие.</li>
                            </ul>
                        </li>
                        <li><b>Основные настройки взаимодействия с RS-Retail</b>
                            <p>Вы можете изменить основные настройки для взаимодействия системы "Сбербанк
                            Онлайн" с САРБУ RS-Retail. Для этого выполните следующие действия:</p>
                            <ul>
                                <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                                Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от RS-Retail информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                                <li>В поле "Номер ТБ, который автоматизирует данный узел" укажите номер тербанка, автоматизируемого через данный узел. Для этого откройте справочник, щелкнув по кнопке <b>(...)</b>, и выберите нужное подразделение, для этого установите флажок напротив выбранного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                            </ul>
                        </li>
                        <li><b>Информация о банке</b>
                            <p>В этом блоке Вы можете указать сведения о банке: название банка для отображения в штампе, БИК банка и корреспондентский счет банка.</P>
                        </li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h26"> </a>
                    <h3>Настройки адаптера для АС "София-ВМС"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с АС "София-ВМС". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки SOFIA</b> на странице редактирования адаптера для АС "София-ВМС".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <ul>
                        <li><b>Уровень детализации журналов</b>
                            <p>Данный блок настроек предназначен для управления уровнем детализации протокола о взаимодействии системы "Сбербанк
                            Онлайн" с АС "София-ВМС". Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                            <p>Вы можете задать индивидуальный уровень детализации 
							стандартного и расширенного логирования для каждого модуля (ядра, шлюза, обработчика расписаний, системы кеширования, веб-страниц, а также для логирования сообщений взаимодействия систем "Сбербанк
                            Онлайн" и АС "София-ВМС"), по которому будет вестись протоколирование записей в журнале системных действий. В системе предусмотрены следующие уровни детализации:</p>
                            <ul>
                                <li>"Максимальный" - в журнале будут отображаться записи обо всех действиях системы.</li>
                                <li>"Отладка" - в журнал попадут записи, содержащие оповещения о ходе работы различных лоадеров и синхронизаторов.</li>
                                <li>"Информация" - в журнале будут фиксироваться записи, включающие информацию о запуске основных процессов и о ходе работы (обработанных документах, отправленных SMS и т.п.).</li>
                                <li>"Предупреждения" - в журнал попадут записи о предупреждениях системы.</li>
                                <li>"Ошибки" - в журнале будут фиксироваться записи об ошибках.</li>
                                <li>"Выключен" - при выборе данного уровня журнал не ведется.</li>
                            </ul>
                            <p>Чтобы задать уровень детализации, выберите из списка модуль и укажите интересующий Вас уровень детализации записей. Например, если Вы для модуля "Обработчик расписаний" выберете значение уровня детализации "Максимальный", то в журнале системных действий будут фиксироваться записи для данного модуля в полном объеме.</p>
                            <p>По умолчанию для каждого модуля задается значение уровня детализации "Максимальный". </p>
                            <p>Настройки уровня ведения записей вступят в действие через 30 минут после их сохранения.</p>
                        </li>
                        <li><b>Выбор места хранения журналов</b>
                            <p>Вы можете изменить место записи сообщений между системой "Сбербанк
                            Онлайн" и АС "София-ВМС". Для этого выберите нужное значение в следующих полях:</p>
                            <ul>
                                <li>В поле "Выбор места логирования журнала системных действий" укажите место логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения об ошибках и сбоях, произошедших при работе пользователей в системе, запросах, пришедших от пользователей, задачах, запущенных по расписанию, для отслеживания попыток взлома системы, а также он содержит отладочную информацию. </li>
                                <li>В поле "Выбор места резервного логирования журнала системных действий" укажите место резервного логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                                <li>В поле "Выбор места логирования журнала сообщений" укажите место логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения, отправленные из системы "Сбербанк
                                Онлайн" в АС "София-ВМС", и сообщения, полученные от внешней системы.</li>
                                <li>В поле "Выбор места резервного логирования журнала сообщений" укажите место резервного логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                                Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                            </ul>
                        </li>
                        <li>В поле "Настройка исключаемых сообщений" укажите
                        сообщения из системы "Сбербанк Онлайн" в АС "София-ВМС" и сообщения, полученные от внешней системы, которые не будут
                        фиксироваться в журнале сообщений. Для этого нажмите на кнопку <b>Добавить</b> и введите сообщение. Если Вы хотите удалить или отредактировать сообщение, установите галочку напротив него и нажмите на соответствующую кнопку;
                        </li>
                        <li><b>Основные настройки взаимодействия с АС "София-ВМС"</b>
                            <p>Также Вы можете изменить основные настройки для взаимодействия системы "Сбербанк
                            Онлайн" с АС "София-ВМС". Для этого выполните следующие действия:</p>
                            <ul>
                                <li>В поле "Адрес web-сервиса приложения АС "Стоп-лист"" укажите адрес веб-сервиса приложения АС "Стоп-лист". В АС "Стоп-лист" отправляется запрос при регистрации клиента на его проверку в "блокирующих" списках (информация о физ.лицах, которым нежелательно предоставлять услуги).</li>
                                <li>В поле "Адрес web-сервиса Сбербанка для передачи необработанных сообщений" задайте адрес веб-сервиса Сбербанка для передачи сообщений, необработанных системой "Сбербанк
                                Онлайн". </li>
                                <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" введите адрес обратного веб-сервиса на стороне "Сбербанк
                                Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от АС "София-ВМС" информацию о проведении платежа во внешней системе, оповещение об отказе в исполнении операции, подтверждение или отказ в запросе на расторжение договора, а также сведения о блокировке и разблокировке клиентов.</li>
                                <li>В поле "Номер ТБ, который автоматизирует данный узел" укажите номер тербанка, автоматизируемого через данный узел. Для этого откройте справочник, щелкнув по кнопке <b>(...)</b>, и выберите нужное подразделение, для этого установите флажок напротив выбранного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                                <li>В поле "Список кодов тербанка, работающего с данным шлюзом" задайте список кодов тербанков, которые будут отправлять запросы через этот узел. Настройка используется для определения перевода внутри ТБ или за его пределы (внутри Сбербанка). Для этого рядом с данным полем нажмите на кнопку <b>Добавить</b>, откроется форма для добавления списка ТБ, на которой в поле "Код тербанка" введите нужный код. Также Вы можете в этом списке отредактировать и при необходимости удалить выбранные коды тербанков. </li>
                                <li>В поле "Тербанк, для которого нужно проверять наличие ОСБ в справочнике" впишите тербанк, для которого нужно проверять наличие ОСБ в справочнике wrong_office_branches.</li>
                                <li>В поле "ОСБ, которые должны быть заменены" укажите коды ОСБ для тербанка, которых нет в БД "Сбербанк
                                Онлайн". Данные коды будут заменены. Для этого рядом с данным полем нажмите на кнопку <b>Добавить</b>, откроется форма для добавления списка ОСБ, на которой в поле "Код ОСБ" введите нужный код. Также Вы можете в этом списке отредактировать и при необходимости удалить выбранные коды отделений.</li>
                                <li>В поле "ОСБ, которые используются для замены" укажите код ОСБ, которым заменяется приходящий код ОСБ, если он находится в перечне wrong_office_branches.</li>
                                <li>В поле "Путь к файлу со справочником офисов банка" введите путь к файлу справочника офисов, в котором содержится информация обо всех подразделениях банка. </li>
                            </ul>
                        </li>
                        <li><b>Способ формирования платежного поручения</b>
                            <p>В этом блоке Вы можете для перечисленных ниже переводов и платежей задать способ формирования платежного поручения. Для этого выберите нужный вид документов и укажите из выпадающего списка интересующий Вас способ формирования платежного поручения:</p>
                            <ul>
                                <li><b>Стандартный режим</b>. При данном способе система формирует по всем оплатам одному получателю сводный документ.</li>
                                <li><b>Полноформатный режим</b>. При выборе этого способа каждая оплата клиентом будет выполняться в виде отдельного документа получателю.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h25"> </a>
                    <h3>Настройки адаптера для IQWave</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с IQWave. Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для IQWave.</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <ul>
                        <li>В поле "Адрес веб-сервиса системы IQWave" введите адрес веб-сервиса для взаимодействия с IQWave.</li>
                        <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                        Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от IQWave информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                        <li>В поле "Тайм-аут соединения с АС "IQWave"" введите период времени, в течение которого система "Сбербанк
                        Онлайн" будет ждать ответ на запрос от IQWave. Значение указывается в миллисекундах.</li>
                        <li>В поле "Путь к файлу, в котором содержится справочник маршрутов кредитов" задайте путь к справочнику наименований получателей АС "IQWave".</li>
                        <li>В поле "Путь к файлу, в котором содержится справочник маршрутов получателей платежей" укажите путь к справочнику банков для кредитных поставщиков АС "IQWave".</li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h21"> </a>
                    <h3>Настройки адаптера для ИСППН "Город"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с ИСППН "Город". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для ИСППН "Город".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <ul>
                        <li><b>Основные настройки взаимодействия с ИСППН "Город"</b>
                            <p>Вы можете изменить основные настройки для взаимодействия системы "Сбербанк
                            Онлайн" с ИСППН "Город". Для этого выполните следующие действия:</p>
                            <ul>
                                <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                                Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от ИСППН "Город" информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                            </ul>
                        </li>
                        <li><b>Информация о шлюзе</b>
                            <p>В этом блоке Вы можете задать настройки шлюза для взаимодействия с ИСППН "Город":</P>
                            <ul>
                                <li>В поле "Имя домена или IP-адрес сервера, на котором установлен XML-шлюз для ИСППН "Город"" укажите имя домена или IP-адрес сервера, на котором установлен XML-шлюз для ИСППН "Город".</li>
                                <li>В поле "Порт, через который настроен шлюз для взаимодействия с ИСППН "Город"" укажите номер порта, через который настроен шлюз для взаимодействия с ИСППН "Город".</li>
                                <li>В поле "ПАН карты, под которой работает шлюз для взаимодействия с ИСППН "Город"" введите ПАН карты, под которой работает шлюз для взаимодействия с ИСППН "Город".</li>
                                <li>В поле "ПИН карты, под которой работает шлюз для взаимодействия с ИСППН "Город"" задайте ПИН карты, под которой работает шлюз для взаимодействия с ИСППН "Город".</li>
                                <li>В поле "Показатель отрицательной суммы задолженности" выберите из выпадающего списка показатель отрицательной суммы задолженности. Если Вы зададите значение "Задолженность", то в приложении клиента на форме платежа будет отображаться поле "Задолженность", в котором будет показана положительная сумма, если выберете значение "Переплата", то клиентам на форме оплаты будет выводиться поле "Переплата" с отрицательной суммой.</li>
                            </ul>
                        </li>
                    </ul>
                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h22"> </a>
                    <h3>Настройки адаптера для ЦПФЛ</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с АС "ЦПФЛ". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для АС "ЦПФЛ".</P>
                    <p>На форме редактирования параметров адаптера Вы можете изменить основные настройки для взаимодействия системы "Сбербанк
                    Онлайн" с АС "ЦПФЛ". Для этого выполните следующие действия:</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <ul>
                        <li>В поле "Адрес веб-сервиса АС "ЦПФЛ"" введите адрес веб-сервиса для взаимодействия с АС "ЦПФЛ".</li>
                        <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                        Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от АС "ЦПФЛ" информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                        <li>В поле "Тайм-аут соединения с БС "ЦПФЛ"" введите период времени, в течение которого система "Сбербанк
                        Онлайн" будет ждать ответ на запрос от АС "ЦПФЛ". Значение указывается в миллисекундах.</li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h23"> </a>
                    <h3>Настройки адаптера для БС "Енисей"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с БС "Енисей". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для БС "Енисей".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <p>В блоке <b>Информация о шлюзе</b> Вы можете задать настройки шлюза для взаимодействия с БС "Енисей":</P>

                    <ul>
                        <li>В поле "Имя домена или IP-адрес сервера, на котором установлен XML-шлюз для БС "Енисей"" укажите имя домена или IP-адрес сервера, на котором установлен XML-шлюз для БС "Енисей".</li>
                        <li>В поле "Порт, через который настроен шлюз для взаимодействия с БС "Енисей"" укажите номер порта, через который настроен шлюз для взаимодействия с БС "Енисей".</li>
                        <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                        Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от БС "Енисей" информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_save.gif" alt> <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h24"> </a>
                    <h3>Настройки адаптера для БС "София"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с БС "София". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для БС "София".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <ul>
                        <li>В поле "Адрес веб-сервиса БС "София"" введите адрес веб-сервиса для взаимодействия с БС "София".</li>
                        <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                        Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от БС "София" информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>

                    <A NAME="h27"> </a>
                    <h3>Настройки адаптера для АС "XBank"</h3>
                    <p>На данной странице можно изменить настройки адаптера для взаимодействия с АС "XBank". Перейти на форму с настройками Вы можете, щелкнув по кнопке <b>Настройки</b> на странице редактирования адаптера для АС "XBank".</P>
                    <p>На форме редактирования параметров адаптера можно задать следующие настройки:</P>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: уровень детализации журналов, выбор места хранения журналов, а также настройка исключаемых сообщений задается аналогично настройкам адаптера для АС "ЦОД" (<A HREF="#h19">Настройки адаптера для АС "ЦОД"</a>).</P>
                    </div>

                    <ul>
                        <li>В поле "Адрес бэк-сервиса для получения информации и изменения статуса платежа" укажите адрес обратного веб-сервиса на стороне "Сбербанк
                        Онлайн". С помощью данного веб-сервиса система "Сбербанк Онлайн" получает от АС "XBank" информацию о проведении платежа во внешней системе, сведения об отказе в совершении операции и др. информацию.</li>
                        <li>В поле "Номер ТБ, который автоматизирует данный узел" укажите номер тербанка, автоматизируемого через данный узел. Для этого откройте справочник, щелкнув по кнопке <b>(...)</b>, и выберите нужное подразделение, для этого установите флажок напротив выбранного подразделения и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                        <li>В поле "Путь к файлу со справочником офисов банка" введите путь к файлу справочника офисов, в котором содержится информация обо всех подразделениях банка. </li>
                    </ul>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Сохранить</b>. В результате измененные настройки вступят в действие через 30 минут.</P>
                    <p>Если Вы хотите отменить заданные настройки, то нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h10"> </a>
                    <h3>Удаление адаптера</h3>
                    <p>Если Вам нужно удалить адаптер (внешнюю систему), то установите флажок напротив выбранного адаптера и щелкните по кнопке <b>Удалить</b>. После подтверждения адаптер будет удален из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если с адаптером внешней системы связаны подразделения, то удаление данного адаптера невозможно.</p>
                    </div>

                    <A NAME="h15"> </a>
                    <h3>Поиск адаптеров</h3>
                    <p>Для поиска интересующих Вас адаптеров можно воспользоваться фильтром. Для этого щелкните по ссылке <b>Поиск</b> и задайте критерии поиска.</p>

                    <ul>
                        <li>"Наименование" - поиск по наименованию адаптера внешней системы;</li>
                        <li>"Идентификатор" - поиск по идентификатору адаптера, например, phiz-gate-v6. Обратите внимание, идентификатор адаптера должен полностью совпадать со значением, указанным в настроечном файле. </li>
                    </ul>

                    <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас адаптеров (внешних систем).</p>

                    <A NAME="h04"> </a>
                    <h2>Биллинговые системы</h2>

                    <ul class="page-content">
                        <li><A HREF="#h11">Создание биллинговой системы</a></li>
                        <li><A HREF="#h12">Редактирование биллинговой системы</a></li>
                        <li><A HREF="#h13">Удаление биллинговой системы</a></li>
                        <li><A HREF="#h16">Фильтр/поиск биллинговых систем</a></li>
                    </ul>

                    <p>Пункт меню <b>Биллинговые системы</b> предназначен для работы с биллинговыми системами, через которые выполняется взаимодействие системы 
					&quot;Сбербанк
                    Онлайн&quot; с поставщиками, представляющими услуги клиентам банка.</p>
                    <p>С помощью данного пункта меню Вы можете создать, отредактировать, удалить биллинговые системы и воспользоваться фильтром/поиском биллинговых систем.</p>

                    <A NAME="h11"> </a>
                    <h3>Создание биллинговой системы</h3>
                    <p>Для создания в системе &quot;Сбербанк Онлайн&quot; биллинговой системы необходимо добавить узел и внешнюю систему (адаптер), через которые будет работать создаваемая биллинговая система, например, ИСППН 
					&quot;Город&quot;, БС &quot;София&quot;, а затем задать настройки для данной биллинговой системы.</p>
                    <p>Для создания биллинговой системы нажмите на кнопку <b>Добавить</b> и заполните следующие поля:</p>

                    <ul>
                        <li>В поле &quot;Наименование&quot; введите название биллинговой системы, например, БС 
						&quot;София&quot;.</li>
                        <li>В поле &quot;Внешняя система&quot; щелкните по кнопке <b>(…)</b>, откроется справочник внешних систем (адаптеров), в котором выберите интересующий Вас адаптер для биллинговой системы, например, 
						&quot;Город&quot;, для этого установите флажок напротив выбранного адаптера и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: к одному адаптеру можно подключить только одну биллинговую систему.</p>
                            </div>
                        </li>
                        <li>В поле &quot;Код биллинговой системы&quot; впишите буквенно-цифровой код биллинговой системы, который используется для задания связи поставщиков услуг с биллинговой системой при загрузке поставщиков из xml-файла специального формата в справочник системы 
						&quot;Сбербанк
                        Онлайн&quot; (см. раздел контекстной справки <b>Поставщики услуг – Справочник поставщиков услуг</b>).</li>
                        <li>В группе полей &quot;Журнал банковских транзакций (реестры платежных документов)&quot; задайте необходимость выгрузки журналов банковских транзакций. Платежи, совершенные в 
						&quot;Сбербанк
                        Онлайн&quot; в пользу поставщиков услуг, могут быть выгружены из системы на компьютер. При необходимости выгрузки журнала банковских транзакций (ЖБТ) укажите значение в данном блоке 
						&quot;Выгрузка требуется&quot;. Каталог выгрузки задается пользователем непосредственно при совершении данной операции (см. раздел контекстной справки <b>Поставщики услуг - Выгрузка ЖБТ</b>).</li>
                        <li>Также на форме создания биллинговой системы отображаются поля идентификации 
						&quot;Сбербанк
                        Онлайн&quot; в биллинговой системе. Данные поля заполняются в настроечных файлах адаптера, который предназначен для взаимодействия с создаваемой биллинговой системой. Эти настройки недоступны для редактирования через приложение АРМ-сотрудника банка. В данной группе полей указывается следующая информация: наименование пользователя, от имени которого устанавливается соединение с биллинговой системой; режим работы (&quot;Синхронный&quot; или 
						&quot;Асинхронный&quot;); из какой системы будут получены реквизиты платежей по поставщикам услуг; получение комиссии из биллинговой системы (может ли биллинговая система возвращать суммы комиссии по платежам клиента); время ожидания ответа от сервера биллинговой системы (значение задается в миллисекундах).</li>
                        <li>В блоке <b>Шаблоны для оплаты по свободным реквизитам</b> укажите состояние шаблонов по свободным реквизитам в данной биллинговой системе. Если Вы хотите оповестить клиентов о том, что шаблон такого типа в выбранной БС станет в скором времени недоступен, 
						в поле "Состояние шаблонов для оплаты по свободным реквизитам" выберите из выпадающего списка значение <b>Планируются к отключению</b>. В случае если шаблоны для оплаты по свободным реквизитам доступны для клиентов и не планируются к отключению, укажите значение <b>Включены</b>. Для того чтобы клиентам была недоступна работа с шаблонами по свободным реквизитам в данной БС, выберите из выпадающего списка значение <b>Отключены</b>.</li>
                    </ul>

                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>.</p>
                    <p>Если Вы хотите вернуться в список биллинговых систем, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h12"> </a>
                    <h3>Редактирование биллинговой системы</h3>
                    <p>Для редактирования сведений о биллинговой системе установите флажок напротив выбранной биллинговой системы в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется форма для редактирования, на которой внесите все необходимые изменения и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>.</p>

                    <A NAME="h13"> </a>
                    <h3>Удаление биллинговой системы</h3>
                    <p>Для удаления биллинговой системы из справочника установите галочку напротив выбранной биллинговой системы и нажмите на кнопку <b>Удалить</b>, система попросит подтвердить операцию, и после подтверждения биллинговая система будет удалена из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если в системе 
						&quot;Сбербанк Онлайн&quot; имеются поставщики услуг, привязанные к удаляемой биллинговой системе, то удалить данную биллинговую систему невозможно. Для ее удаления нужно удалить всех поставщиков, использующих данную биллинговую систему.</p>
                    </div>

                    <A NAME="h16"> </a>
                    <h3>Фильтр/поиск биллинговых систем</h3>
                    <p>Для поиска интересующих Вас биллинговых систем можно воспользоваться фильтром. Для этого щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b> и задайте критерии поиска.</p>

                    <ul>
                        <li>"Наименование" - поиск по наименованию биллинговой системы;</li>
                        <li>"Идентификатор" - поиск по идентификатору биллинговой системы, например, gorod. Идентификатор (код биллинговой системы) задается в xml-файле, из которого выполняется репликация поставщиков услуг.</li>
                    </ul>

                    <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас биллинговых систем.</p>

                    <A NAME="h17"> </a>
                    <h2>Настройки</h2>

                    <ul class="page-content">
                        <li><A HREF="#h28">Настройки КСШ</a></li>
                        <li><A HREF="#h30">Настройки iPAS</a></li>
                        <li><A HREF="#h29">Настройки ЦСА</a></li>
                        <li><A HREF="#h32">Настройки ЦСА-Front</a></li>
                        <li><A HREF="#h31">Настройки ЦСА-Back</a></li>
                    </ul>

                    <p>Пункт меню <b>Настройки</b> предназначен для выбора адаптера, с помощью которого будет осуществляться взаимодействие системы "Сбербанк
                    Онлайн" с внешней системой IQWave, используемой для совершения клиентами банка операций по картам. Также в данном пункте меню Вы сможете задать настройки взаимодействия с КСШ и внешними системами, для которых не используется адаптер. Например, ЦСА, ЦСА-Back, iPAS.</p>
                    <p>В данном пункте меню автоматически открывается страница настройки параметров внешней системы IQWave и список внешних систем, взаимодействующих со "Сбербанк
                    Онлайн" без адаптера.</p>
                    <p>Если Вы хотите настроить взаимодействие с системой IQWave, Вам необходимо в поле "Адаптер IQWave" указать адаптер, который будет использоваться для совершения операций с картами. Для этого нажмите на кнопку <b>(...)</b>. Откроется справочник внешних систем (адаптеров), в котором отметьте интересующий Вас адаптер и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>. Для более удобного поиска необходимого адаптера Вы можете воспользоваться фильтром, нажав на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b>. Заполните одно или несколько полей фильтра и нажмите на кнопку <b>Применить</b>. Система покажет список интересующих Вас адаптеров.</p>
                    <p>После того как Вы изменили настройки, нажмите на кнопку  <b>Сохранить</b>. Настройки вступят в действие после перезапуска сервера приложений.</p>
                    <p>Для того чтобы изменить настройки внешних систем, взаимодействующих со "Сбербанк
                    Онлайн" без адаптера, установите флажок напротив выбранной системы и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>

                    <A NAME="h28"> </a>
                    <h3>Настройки КСШ</h3>
                    <p>Для того чтобы перейти к настройкам сервисной шины, в списке внешних систем отметьте флажком КСШ и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>
                    <p>Откроется страница редактирования настроек для корпоративной сервисной шины. На данной странице Вы можете изменить период времени, в течение которого система "Сбербанк
                    Онлайн" будет ждать ответ от шины. Для этого в поле "Тайм-аут соединения с КСШ" введите нужное значение. Таймаут задается в миллисекундах.</p>
                    <p>После того как Вы изменили настройку, нажмите на кнопку <b>Сохранить</b>. Настройка вступит в действие через 30 минут после сохранения.</p>
                    <p>Если Вы хотите вернуться в список внешних систем, то нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h30"> </a>
                    <h3>Настройки iPAS</h3>
                    <p>Для того чтобы перейти к настройкам "iPAS", в списке внешних систем отметьте флажком наименование данной системы и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>
                    <p>Откроется страница редактирования настроек для взаимодействия с автоматизированной системой "iPAS". На данной странице Вы можете изменить период времени, в течение которого система "Сбербанк
                    Онлайн" будет ждать ответ от внешней системы. Для этого в поле "Тайм-аут соединения с АС "iPAS"" введите нужное значение. Таймаут задается в миллисекундах. Данный параметр влияет на взаимодействие с АС "iPAS", настроенное через систему Way4 (старый режим).</p>
                    <p>После того как Вы изменили настройки, нажмите на кнопку  <b>Сохранить</b>. Настройки вступят в действие через 30 минут после сохранения.</p>
                    <p>Если Вы хотите вернуться в список внешних систем, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h29"> </a>
                    <h3>Настройки ЦСА</h3>
                    <p>Для того чтобы перейти к настройкам централизованной системы аутентификации, в списке внешних систем отметьте флажком наименование данной системы и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>
                    <p>Откроется страница редактирования настроек для настройки взаимодействия с АС "ЦСА". На этой странице Вы можете изменить следующие настройки:</p>

                    <ul>
                        <li>В поле "Тайм-аут соединения с ЦСА" укажите период времени, в течение которого система "Сбербанк
                        Онлайн" будет ждать ответ от АС "ЦСА". Значение задается в миллисекундах.</li>
                        <li>В поле "Адрес web-сервиса АС "ЦСА"" впишите адрес веб-сервиса для соединения с АС "ЦСА".</li>
                    </ul>

                    <p>После того как Вы изменили настройки, нажмите на кнопку <b>Сохранить</b>. Настройки вступят в действие через 30 минут после сохранения.</p>
                    <p>Если Вы хотите вернуться в список внешних систем, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h32"> </a>
                    <h3>Настройки ЦСА-Front</h3>
                    <p>Для того чтобы перейти к настройкам модуля "ЦСА-Front", в списке внешних систем отметьте флажком наименование данной системы и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>
                    <p>Откроется страница редактирования настроек для взаимодействия с модулем "ЦСА-Front". На этой странице Вы можете задать следующие параметры:</p>

                    <ul>
                        <li>В поле "Включение капчи ЦСА Фронт" выберите из выпадающего списка, нужно ли на странице входа клиентов в приложение выводить капчу (код с картинки) для дополнительного подтверждения входа в систему "Сбербанк
                        Онлайн".</li>
                        <li>В поле "Режим поддержки регионов" установите переключатель напротив выбранного режима. В системе предусмотрены 2 режима поддержки регионов оплаты:
                            <ol>
                                <li>Если включен <b>предварительный режим</b>, то механизм выбора региона на странице входа ЦСА будет отключен, а также связанный функционал (отображение событий и уведомления на странице входа в ЦСА). Но справочник регионов в ЦСА будет использоваться для создания связей регионов при обновлении значения региона в БД "ЦСА" значением, полученным из БД ЕРИБ.</li>
                                <li>Если включен <b>полнофункциональный режим</b>, то функционал выбора региона на странице входа ЦСА будет доступен для клиентов, включая связанный функционал отображения событий и уведомлений.</li>
                            </ol>
                        </li>
                    </ul>

                    <p>После того как Вы изменили настройки, нажмите на кнопку  <b>Сохранить</b>. Настройки вступят в действие через 30 минут после сохранения.</p>
                    <p>Если Вы хотите вернуться в список внешних систем, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h31"> </a>
                    <h3>Настройки ЦСА-Back</h3>
                    <p>Для того чтобы перейти к настройкам модуля "ЦСА-Back", в списке внешних систем отметьте флажком наименование данной системы и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>.</p>
                    <p>Откроется страница редактирования настроек взаимодействия с модулем "ЦСА-Back". На этой странице Вы можете изменить следующие настройки:</p>
                    <p><b>Параметры интеграции</b></p>

                    <ul>
                        <li>В поле "Адрес web-сервиса АС "ЦСА-Back"" впишите адрес веб-сервиса для соединения с модулем "ЦСА-Back".</li>
                        <li>В поле "Тайм-аут соединения с АС "iPAS"" укажите период времени, в течение которого система "Сбербанк
                            Онлайн" будет ждать ответ на запрос от  АС "iPAS". Данная настройка влияет на взаимодействие с АС "iPAS", реализованном в рамках интеграции с обновленной ЦСА. Значение задается в миллисекундах. Если внешняя система не даст ответ в течение указанного времени, то запрос будет прерван, и клиентам будет показано сообщение о том, что операция временно недоступна.</li>
                        <li>В поле "URL веб-сервиса iPas" укажите адрес веб-сервиса для модуля "iPAS".</li>
                    </ul>

                    <p><b>Общие параметры</b></p>
                    <p>В данном блоке задайте параметры для настройки одноразовых SMS-паролей и времени жизни сессии:</p>

                    <ul>
                        <li>В поле "Тайм-аут ожидания кода подтверждения" укажите период времени, в течение которого модуль "ЦСА-Back" будет ожидать подтверждение операции одноразовым SMS-паролем.  Значение задается в секундах. </li>
                        <li>В поле "Длина кода подтверждения в СМС" введите ограничение длины SMS-паролей, отправляемых в сообщении для подтверждения операций.</li>
                        <li>В поле "Список допустимых символов для кода подтверждения" впишите допустимые символы для рассылки одноразовых SMS-паролей.</li>
                        <li>В поле "Максимальное время жизни сессии в часах" укажите максимальное время жизни сессии. Значение задается в часах.</li>
                    </ul>

                    <p><b>Параметры регистрации пользователей</b></p>
                    <p>В данном блоке укажите параметры для регистрации пользователей:</p>

                    <ul>
                        <li>В поле "Возможность повторной регистрации" выберите из выпадающего списка, разрешена или запрещена возможность повторной регистрации клиентов для данной внешней системы.</li>
                        <li>В поле "Тайм-аут регистрации" введите время ожидания подтверждения регистрации клиента в миллисекундах. Если в течение этого времени клиент не подтвердит заявку на регистрацию, то ему будет отказано в регистрации в системе.</li>
                    </ul>

                    <p><b>Параметры самостоятельной регистрации в СБОЛ</b></p>
                    <p>Данный блок предназначен для настройки самостоятельной регистрации клиента внутри "Сбербанк
                    Онлайн". Для того чтобы задать параметры саморегистрации, заполните следующие поля:</p>
                    <ul>
                        <li>
                            В поле "Режим самостоятельной регистрации изнутри СБОЛ" укажите, смогут ли клиенты, использующие систему "Сбербанк Онлайн", пройти самостоятельную регистрацию внутри системы. Для этого выберите из выпадающего списка интересующее Вас значение. <br />
                            В системе предусмотрено 3 режима самостоятельной регистрации:
                            <ul>
                                <li>"Включен "мягкий" режим" означает, что в новой ЦСА клиенту доступна самостоятельная регистрация, от которой он может отказаться.</li>
                                <li>"Включен "жесткий" режим" - в новой ЦСА клиенту необходимо пройти процедуру саморегистрации, от которой у него нет возможности отказаться.</li>
                                <li>"Режим отключен" значит, что клиенту недоступна самостоятельная регистрация.</li>
                            </ul>
                        </li>
                        <!-- <li>
                        В поле "Текст email сообщения" введите текстовое сообщение, которое будет отправлено клиенту по электронной почте.
                        </li>-->
                        <li>В поле "Возможность повторной регистрации" укажите, будет ли клиентам доступна повторная самостоятельная регистрация в приложении.</li>
                        <li>Для того чтобы клиентам при использовании логина или алиаса системы iPas Сбербанк Онлайн была недоступна, в поле "Запрет входа с логином/алиасом iPAS" выберите значение <b>Да</b>.</li>
                        <li>В поле "Текст сообщения всплывающего окна в мягком режиме регистрации при отсутствии профиля в новой CSA" впишите текст сообщения, которое будет отображаться клиенту при самостоятельной регистрации, если его профиля нет в новой ЦСА.</li>
                        <li>В поле "Текст сообщения всплывающего окна в жестком режиме регистрации при отсутствии профиля в новой CSA" введите текстовое сообщение, которое появится в приложении клиента, если ему необходимо пройти самостоятельную регистрацию, и его профиля нет в новой ЦСА.</li>
                        <li>В поле "Текст сообщения всплывающего окна в мягком режиме регистрации при наличии профиля в новой CSA" впишите текст сообщения, которое будет отображаться клиенту при самостоятельной регистрации, если у него уже существует профиль в новой ЦСА.</li>
                        <li>В поле "Текст сообщения всплывающего окна в жестком режиме регистрации при наличии профиля в новой CSA" введите текстовое сообщение, которое появится в приложении клиента, если ему необходимо пройти самостоятельную регистрацию, и у него уже существует профиль в новой ЦСА.</li>
                        <li>В поле "Текст сообщения на форме регистрации" впишите текст, который будет отображаться в приложении клиента на странице саморегистрации.</li>
                        <li>В поле "Заголовок сообщения" укажите заголовок сообщения, которое будет отображаться клиенту при входе в систему для самостоятельной регистрации.</li>
                        <li>В поле "Дизайн самостоятельной регистрации изнутри СБОЛ" выберите, в каком дизайне будет отображаться страница самостоятельной регистрации в приложении клиента.</li>
                        <li>В поле "Отображение текста "Либо зарегистрируйтесь" укажите, будет ли отображаться клиентам данный блок с информацией.</li>
                        <li>Для того чтобы клиенту, который вошел в систему под iPAS-логином или временным логином, отображалась страница входа по собственному логину и паролю, установите в соответствующем поле значение <b>Разрешено</b>. </li>
                    </ul>

                    <p><b>Параметры аутентификации пользователей</b></p>
                    <p>В данном блоке укажите параметры для входа клиентов в систему:</p>

                    <ul>
                        <li>В поле "Время блокировки профиля после неуспешной аутентификации" задайте период времени, в течение которого доступ клиента в систему будет заблокирован после превышения попыток ввода логина или пароля при входе в систему.</li>
                        <li>В поле "Количество неудачных попыток аутентификации, после которых происходит блокировка логина" введите количество неудачных попыток входа клиента в систему, после которых доступ клиента в систему будет временно заблокирован.</li>
                        <li>В поле "Режим сохранения паролей iPas" выберите из выпадающего списка соответствующее значение. Для того чтобы режим работал, выберите значение "Включено". Если Вы хотите выключить режим, выберите значение "Выключено".</li>
                        <li>В поле "Проверка паролей через iPAS" укажите, будет ли система проверять пароли клиента через систему iPAS.</li>
                        <li>В поле "Тайм-аут восстановления пароля" впишите период времени, в течение которого модуль "ЦСА-Back" будет ждать подтверждение восстановления пароля клиента. Значение задается в миллисекундах. Если за указанное время клиент не подтвердит заявку, то ему будет отказано в восстановлении пароля.</li>
                    </ul>

                    <p><b>Параметры регистрации мобильного приложения</b></p>
                    <p>В данном блоке укажите параметры для регистрации мобильного приложения:</p>

                    <ul>
                        <li>В поле "Тайм-аут регистрации мобильного приложения" задайте период времени, в течение которого модуль "ЦСА-Back" будет ждать подтверждение регистрации мобильного приложения. Значение задается в миллисекундах. Если за указанное время клиент не подтвердит заявку, то ему будет отказано в регистрации мобильного приложения.</li>
                        <li>В поле "Максимальное количество зарегистрированных мобильных устройств на профиль" введите максимальное количество мобильных устройств, которые можно зарегистрировать одному клиенту в системе "Сбербанк Онлайн".</li>
                        <li>В поле "Максимальное допустимое количество неподтвержденных запросов на регистрацию" задайте максимально допустимое количество неподтвержденных запросов на регистрацию мобильных приложений от одного клиента. Число запросов учитывается за промежуток времени, указанный в поле "Время поиска неподтвержденных запросов на регистрацию".</li>
                        <li>В поле "Время поиска неподтвержденных запросов на регистрацию" впишите время поиска (в секундах), за которое будет выполняться поиск неподтвержденных запросов клиента на регистрацию мобильных приложений. Это время будет учитываться, начиная с текущего времени.</li>
                    </ul>

                    <p><b>Дополнительные параметры</b></p>
                    <p>Также для модуля "ЦСА-Back" Вы можете задать идентификатор
                    системы ЦСА-Back в Мобильном банке. Для этого введите
                    значение в поле &quot;Идентификатор системы CSA-BACK в МБК&quot;.</p>
                    <p><b>Настройка уровня детализации журналов системных действий</b></p>
                    <p>Данный блок настроек предназначен для управления уровнем детализации протокола о взаимодействии системы "Сбербанк
                    Онлайн" с модулем "ЦСА-Back". Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                    <p>Вы можете задать индивидуальный уровень детализации для каждого модуля (ядра, шлюза, обработчика расписаний, системы кеширования, веб-страниц), по которому будет вестись протоколирование записей в журнале системных действий. В системе предусмотрены следующие уровни детализации:</p>

                    <ul>
                        <li>"Максимальный" - в журнале будут отображаться записи обо всех действиях системы.</li>
                        <li>"Отладка" - в журнал попадут записи, содержащие оповещения о ходе работы различных лоадеров и синхронизаторов.</li>
                        <li>"Информация" - в журнале будут фиксироваться записи, включающие информацию о запуске основных процессов и о ходе работы (обработанных документах, отправленных SMS и т.п.).</li>
                        <li>"Предупреждения" - в журнал попадут записи о предупреждениях системы.</li>
                        <li>"Ошибки" - в журнале будут фиксироваться записи об ошибках.</li>
                        <li>"Выключен" - при выборе данного уровня журнал не ведется.</li>
                    </ul>

                    <p>Чтобы задать уровень детализации, выберите из списка модуль и укажите интересующий Вас уровень детализации записей. Например, если Вы для модуля "Обработчик расписаний" выберете значение уровня детализации "Ошибки", то в журнале системных действий будут фиксироваться записи для данного модуля только об ошибках и сбоях.</p>
                    <p>По умолчанию для каждого модуля задается значение уровня детализации "Ошибки". </p>
                    <p>Настройки уровня ведения записей вступят в действие через 30 минут после их сохранения.</p>
                    <p><b>Параметры журнала системных действий</b> </p>
                    <p>Вы можете изменить параметры записи системных действий между системой "Сбербанк  Онлайн" и АС "ЦСА-Back". Для этого заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Выбор места логирования журнала системных действий" укажите место логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                        Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения об ошибках и сбоях, произошедших при работе пользователей в системе, запросах, пришедших от пользователей, задачах, запущенных по расписанию, для отслеживания попыток взлома системы, а также он содержит отладочную информацию. </li>
                        <li>В поле "Идентификатор экземпляра приложения для синхронного логирования системных действий" введите идентификатор экземпляра приложения для синхронного логирования журнала системных действий. Например, CSA2Log. Синхронное логирование записей ведется напрямую в базу данных "Сбербанк
                        Онлайн" или в консоль.</li>
                        <li>В поле "Идентификатор очереди для асинхронного логирования системных действий" задайте идентификатор очереди для асинхронного логирования журнала системных действий. Асинхронное логирование выполняется через сервера очереди MQ.</li>
                        <li>В поле "Идентификатор фабрики для асинхронного логирования системных сообщений" укажите идентификатор фабрики для асинхронного логирования журнала системных действий.</li>
                        <li>В поле "Выбор места резервного логирования журнала системных действий" укажите место резервного логирования записей журнала системных действий: в консоль (в log-файл), в БД (базу данных "Сбербанк
                        Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                    </ul>

                    <p><b>Параметры журнала сообщений</b> </p>
                    <p>Также Вы можете изменить параметры записи сообщений между системой "Сбербанк
                    Онлайн" и АС "ЦСА-Back". Для этого заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Выбор места логирования журнала сообщений" укажите место логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                        Онлайн") или через MQ (через сервера очереди MQ). В этом журнале фиксируются сообщения, отправленные из системы "Сбербанк
                        Онлайн" в АС "ЦСА-Back", и сообщения, полученные от внешней системы.</li>
                        <li>В поле "Идентификатор экземпляра приложения для синхронного логирования журнала сообщений" введите идентификатор экземпляра приложения для синхронного логирования журнала сообщений. Например, CSA2Log. Синхронное логирование записей ведется напрямую в базу данных "Сбербанк
                        Онлайн" или в консоль.</li>
                        <li>В поле "Идентификатор очереди для асинхронного логирования журнала сообщений" задайте идентификатор очереди для асинхронного логирования журнала сообщений. Асинхронное логирование выполняется через сервера очереди MQ.</li>
                        <li>В поле "Идентификатор фабрики для асинхронного логирования журнала сообщений" укажите идентификатор фабрики для асинхронного логирования журнала сообщений.</li>
                        <li>В поле "Выбор места резервного логирования журнала сообщений" укажите место резервного логирования записей журнала сообщений: в консоль (в log-файл), в БД (базу данных "Сбербанк
                        Онлайн") или через MQ (через сервера очереди MQ). Это необходимо для отслеживания записей журнала в случае сбоев при основном варианте логирования.</li>
                        <li>В поле "Логирование сообщений взаимодействия CSA-BACK и МБК" отметьте флажком, нужно ли логировать сообщения о взаимодействии между ЦСА-Back и АС "Мобильный банк".</li>
                        <li>В поле "Логирование сообщений взаимодействия CSA-BACK и iPas" отметьте флажком, нужно ли логировать сообщения о взаимодействии между ЦСА-Back и АС "iPAS".</li>
                    </ul>

                    <!-- ФУНКЦИОНАЛ перенесен в НАСТРОЙКИ - НАСТРОЙКА SMS - НАСТРОЙКА SMS CSA
                    <p><b>Сообщения, отображаемые клиенту при непрохождении проверки смены SIM-карты</b></p>
                    <pсообщения, которые будут показаны клиенту, если проверка на замену SIM-карты выявит факт замены. Для этого введите текст сообщения в следующие поля:</p>
                    <ul>
                    <li>
                    <p>В поле "Проверка смены сим-карты при удаленной регистрации" впишите сообщение, которое будет показано клиенту, если при удаленной регистрации в системе "Сбербанк
                    Онлайн" проверка покажет, что SIM-карта клиента была заменена.</p>
                    </li>
                    <li>
                    <p>В поле "Проверка смены сим-карты при восстановлении пароля" впишите сообщение, которое будет отображаться клиенту, если при восстановлении пароля для входа в систему "Сбербанк
                    Онлайн" проверка покажет, что SIM-карта клиента была заменена.</p>
                    </li>
                    <li>
                    <p>В поле "Проверка смены сим-карты при регистрации в мобильном приложении" введите сообщение, которое будет показано клиенту, если при регистрации в мобильном приложении "Сбербанк
                    Онлайн" проверка покажет, что SIM-карта клиента была заменена.</p>
                    </li>
                    <li>
                    <p>В поле "Проверка смены сим-карты при восстановлении пароля клиента через АРМ-сотрудника" впишите сообщение, которое будет показано клиенту, если при восстановлении пароля клиента сотрудником банка проверка покажет, что SIM-карта клиента была заменена.</p>
                    </li>
                    </ul> -->
                    <p>После того как Вы изменили настройки, нажмите на кнопку  <b>Сохранить</b>. Настройки вступят в действие через 30 минут после сохранения.</p>
                    <p>Если Вы хотите вернуться в список внешних систем, то нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h35"> </a>
                    <h2>Сервисы IQWave</h2>

                    <ul class="page-content">
                        <li><A HREF="#h33">Ограничения</a></li>
                        <li><A HREF="#h36">Настройки</a></li>
                    </ul>

                    <p>В пункте меню <b>Сервисы IQWave</b> Вы можете задать ограничения по взаимодействию с сервисами внешней системы IQWave, а также настроить параметры проверки сервисов.</p>
                    <A NAME="h33"> </a>
                    <h3>Ограничения</h3>

                    <ul class="page-content">
                        <li><A HREF="#h34">Настройка параметров проверки сервиса</a></li>
                    </ul>

                    <p>Пункт меню <b>Ограничения</b> предназначен для отслеживания недоступности сервисов внешней системы IQWave. Также с его помощью можно фиксировать деградацию сервисов (снижение их работоспособности), изменять параметры деградации и недоступности сервисов, а также запускать проверку работоспособности выбранного сервиса.</p>
                    <p>В данном пункте меню автоматически открывается список сервисов, для которых можно контролировать недоступность и деградацию. В списке для каждого сервиса отображается его название и результат проверки, отражающее работоспособность сервиса.</p>
                    <p>В системе предусмотрены следующие состояния сервисов:</p>

                    <ul>
                        <li>статус "Стандартный" обозначает, что сервис работает в обычном режиме (этот статус выделен зеленым цветом);</li>
                        <li>статус "Деградированный" означает, что система "Сбербанк Онлайн" получает от сервиса IQWave таймауты, т.е. увеличилось время ожидания ответов от сервиса (статус выделен
                        красным); </li>
                        <li>статус "Недоступный" отражает, что система "Сбербанк Онлайн" получила от сервиса таймауты, которые превышают заданное время, а также от сервиса пришло пороговое количество ошибок. В результате данный сервис становится недоступен для получения информации и проведения операций клиентами банка (этот статус выделен
                        серым цветом).</li>
                    </ul>

                    <p>На странице со списком сервисов Вы можете выполнить следующие действия:</p>

                    <ul>
                        <li><b>Настроить параметры деградации</b>;
                            <p>Для того чтобы настроить параметры деградации сервиса, отметьте выбранный сервис в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Параметры деградации</b>. Подробное описание параметров смотрите в разделе контекстной справки <A HREF="#h34">Настройка параметров проверки сервиса</a>.</p>
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете изменить настройки и запустить проверку деградации для всех сервисов IQWave, кроме сервиса <b>Другие запросы (&quot;Спасибо&quot; и пр.)</b>.</p>
                            </div>
                        <li><b>Настроить параметры недоступности</b>;
                            <p>Для настройки параметров недоступности сервиса, установите флажок напротив нужного сервиса в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Параметры недоступности</b>. Подробное описание параметров смотрите в разделе контекстной справки <A HREF="#h34">Настройка параметров проверки сервиса</a>.</p>
                        </li>
                        <li><b>Запустить проверку работоспособности</b>;
                            <p>После того как Вы настроили параметры проверки сервиса, можно запустить проверку. Для этого отметьте галочкой сервис в статусе "Деградированный" или "Недоступный" и нажмите на кнопку  <IMG border="0" src="${skinUrl}/images/iconSm_play.gif" alt=""> <b>Запустить сервис</b>. В результате, если при запуске работоспособность сервиса восстановлена, его статус изменится на "Стандартный".</p>
                        </li>
                        <li><b>Выполнить резервный запуск сервисов</b>.
                            <p>В случае серьезных сбоев Вам может потребоваться перезапустить все сервисы сразу (например, при проблемах с JMS). Для этого нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_play.gif" alt=""> <b>Резервный запуск сервисов на шлюзах IQWave</b>. Откроется страница, на которой в поле "URL шлюза IQWave" введите адрес шлюза IQWave и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_play.gif" alt=""> <b>Резервный запуск сервисов на шлюзах IQWave</b>.</p>
                        </li>
                    </ul>

                    <A NAME="h34"> </a>
                    <h4>Настройка параметров проверки сервиса</h4>
                    <p>Для того чтобы настроить параметры деградации или недоступности сервиса, установите флажок напротив интересующего сервиса и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Параметры недоступности</b> или <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Параметры деградации</b>.</p>
                    <p>Откроется страница, на которой можно настроить параметры проверки сервиса:</p>

                    <ul>
                        <li>В поле "Статус сервиса" отображается статус, отражающий работоспособность сервиса. Например, статус "Стандартный" означает, что сервис работает в обычном режиме.</li>
                        <li>Для того чтобы включить проверку работоспособности сервиса, в поле "Режим контроля деградации/недоступности" выберите значение 
						&quot;Включено&quot;.</li>
                        <li>В поле "Пороговое время ответа на запрос" укажите время (в секундах), в течение которого система будет ждать ответа от сервиса. Если ответа на запрос не будет за заданное время, то счетчик обработает этот запрос как ошибочный. По умолчанию указано время ответа на запрос 15 секунд для деградации и 60 секунд для недоступности сервиса.</li>
                        <li>В поле "Пороговое значение количества ошибок" введите количество ошибок, при превышении которого сервис перейдет в статус "Деградированный".</li>
                        <li>В поле "Период проверки количества ошибок" задайте период времени, за который система должна проверить количество ошибок для определения работоспособности сервиса. Период указывается в секундах. По умолчанию период задан 30 секунд.</li>
                        <li>В поле "Текст сообщения" введите текст сообщения, которое будет отображаться в приложении клиента при деградации или недоступности сервиса. Если в сообщении необходимо выводить время восстановления сервиса, то в тексте укажите слово "time" (вместо кавычек должны быть скобки <>). Вместо этого слова будет подставляться время, рассчитанное на основе значения, которое Вы укажете в поле "Время восстановления сервиса."</p></li>
                        <li>В поле "Время восстановления сервиса" укажите период времени, по истечении которого сервис будет работать в стандартном режиме. Время восстановления сервиса высчитывается автоматически и отображается в заданном сообщении.</li>
                        <li>В поле "Обработка документов при деградации сервиса" выберите из выпадающего списка интересующее Вас значение. Например, если Вы хотите, чтобы при деградации сервиса система могла принимать и затем пересылать во внешнюю систему документы клиентов, выберите значение "Прием документов". В случае если прием документов осуществляться не будет, выберите значение "Отказ документов".
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поле &quot;Обработка документов при деградации
                                сервиса&quot; отображается только на форме редактирования параметров проверки
                                сервисов &quot;Платежи P2P(карта-карта)&quot; и &quot;Однофазные платежи (и платежи по свободным реквизитам)&quot;.</p>
                            </div>
                        </li>
                    </ul>

                    <p>После того как Вы изменили параметры проверки сервиса, нажмите на кнопку <b>Сохранить</b>. В результате Вы можете запускать проверку сервиса на деградацию или недоступность.</p>
                    <p>Если Вы хотите вернуться в список сервисов IQWave, то нажмите на кнопку <b>Отменить</b>.</p>
                    <A NAME="h36"> </a>
                    <h3>Настройки</h3>
                    <p>В пункте меню <b>Сервисы IQWave - Настройки</b> Вы можете задать параметры сервисов внешней системы IQWave. Для этого в поле "Ограничение количества запросов" укажите максимальное количество запросов статусов операции, которые будут поступать в IQWave. Если количество запросов превысит указанное значение, то операция будет переведена в статус "Приостановлен (Превышение количества проверок статуса)".</p>

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
