<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Автоплатежи</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search" class="active-menu">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Автоплатежи</div>                   
                   
                    <ul class="page-content">
                        <li><A HREF="#h02">Общие сведения</a></li>
                        <li><A HREF="#h03">Автоплатежи</a></li>
                        <li><A HREF="#h16">Копилки</a></li>
                        <li><A HREF="#h04">Заявки</a></li>
                    </ul>

                    <p>Пункт меню <b>Автоплатежи</b> предназначен для просмотра заявок клиента на автоплатежи, списка действующих автоплатежей, а также для создания, приостановления, возобновления и удаления автоплатежей по просьбе клиента.</p>
                    <p>При входе в данный пункт меню открывается форма поиска клиента.</p>
                    <p>Для того чтобы продолжить работу, в поле "Способ идентификации клиента" Вам необходимо выбрать, по каким параметрам Вы будете искать клиента в списке.</p>
                    <p>Если у клиента есть карта Сбербанка, то установите переключатель на против значения "Карта Сбербанка России" и нажмите на кнопку <b>Найти</b>. Затем попросите клиента вставить карту в переносной терминал и ввести PIN-код. В результате система распознает клиента по номеру его карты и выведет на экран соответствующие сведения.</p>
                    <p>Если Вы хотите осуществить поиск клиента по паспортным данным, установите переключатель напротив значения "Документ, удостоверяющий личность" и заполните необходимые поля формы и найдите клиента, автоплатежи которого Вы хотите просмотреть:</p>

                    <ul>
                        <li>"Фамилия", "Имя", "Отчество" - поиск по фамилии, имени и отчеству клиента банка;</li>
                        <li>"Документ" - поиск по серии и номеру документа клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента, совершившего операцию;</li>
                        <li>"ТБ" - поиск по территориальному банку, в котором обслуживается клиент.</li>
                    </ul>

                    <p>После заполнения полей фильтра нажмите на кнопку <b>Найти</b>, и система покажет сведения о клиенте, его автоплатежи и заявки. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h02"> </a>
                    <h2>Общие сведения</h2>

                    <p>В пункте левого меню <b>Общие сведения</b> Вы можете просмотреть информацию о клиенте.</p>
                    <p>На данной странице отображается следующая информация:</p>

                    <ul>
                        <li>Login ID;</li>
                        <li>фамилия, имя и отчество клиента;</li>
                        <li>дата рождения;</li>
                        <li>гражданство клиента;</li>
                        <li>документ, удостоверяющий личность, его серия и номер</li>
                        <li>тип и номер договора клиента с банком;</li>
                        <li>подразделение, в котором обслуживается клиент;</li>
                        <li>признак, который определяет, пользуется ли клиент системой "Сбербанк Онлайн".</li>
                    </ul>

                    <p>Для того чтобы перейти к поиску другого клиента, нажмите на кнопку <b>Закончить работу с клиентом</b>.</p>

                    <A NAME="h03"> </a>
                    <h2>Автоплатежи</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Создание заявки на автоплатеж</a></li>
                        <li><A HREF="#h08">Детальная информация по автоплатежу</a></li>
                    </ul>

                    <p>В данном пункте левого меню Вы можете просмотреть и распечатать список автоплатежей, созданных клиентом, просмотреть информацию по автоплатежу, а также создать новый автоплатеж по просьбе клиента. </p>
                    <p>Для каждого автоплатежа в списке отображается дата его создания, название, тип автоплатежа (регулярный платеж на фиксированную сумму или по выставленному счету), номер карты или счета, с которого списываются средства, наименование получателя средств по данному автоплатежу, 
                    сумма автоплатежа, его статус 
					и номер.</p>
                    <p>Если Вы хотите распечатать список действующих автоплатежей клиента, нажмите на
                    ссылку <b>Печать</b>. Откроется печатная форма, которую Вы можете распечатать на принтере.</p>
                    <p>Вы можете вернуться к поиску клиента, щелкнув по ссылке <b>Закончить работу с клиентом</b>.</p>
                    <p><b>Создать автоплатеж</b></p>
                    <p>Для того чтобы создать автоплатеж по просьбе клиента, нажмите на
                    ссылку <b>Добавить</b> и выполните действия, описанные в разделе <A HREF="#h05">Создание заявки</a>.</p>
                    <p><b>Просмотреть автоплатеж</b></p>
                    <p>Для того чтобы просмотреть параметры автоплатежа, щелкните по его наименованию в списке.</p>

                    <A NAME="h05"> </a>
                    <h3>Создание заявки</h3>

                    <p>Для того чтобы создать автоплатеж, Вам необходимо выполнить следующие действия:</p>
                     <ol>	
                     	<li>Нажмите на кнопку <b>Добавить</b>. Откроется форма поиска поставщика услуг, на которой Вы можете найти интересующего поставщика услуг по его наименованию, ИНН или номеру расчетного счета, а также отфильтровать поставщиков по региону обслуживания.<br />
                        Для того чтобы найти поставщиков, предоставляющих услуги в определенном регионе, в поле "Регион" нажмите на кнопку <b>(...)</b>. Откроется список регионов, в котором установите галочку напротив интересующего Вас региона и нажмите на кнопку <b>Выбрать</b>.<br />
                        После того как все необходимые сведения указаны, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас поставщиков услуг.<br />

                            <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: в случае если Вы не нашли нужного поставщика услуг, создайте заявку на автоплатеж по свободным реквизитам. Для этого нажмите на кнопку <b>Автоплатеж по реквизитам</b> и выполните действия, описанные в разделе <A HREF="#h11">Создание заявки на автоплатеж по свободным реквизитам</a>.</p>
                            </div>

                        </li>
                        
                        <li>Далее в списке найденных поставщиков, нажмите на наименование интересующего Вас поставщика. В результате Вы перейдете на форму заполнения параметров автоплатежа, на которой в поле "Получатель" будет автоматически подставлено название выбранного поставщика.</li>
                        <li>Затем заполните остальные поля формы:
                            <ul>
                                <li>В поле "Услуга" выберите из выпадающего списка интересующую Вас услугу.<br />
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: если поставщик предоставляет только одну услугу, то ее наименование подставится автоматически.</p>
                                    </div>
                                </li>
                                <li>В поле "Оплата с" выберите из выпадающего списка счет, с которого будут перечисляться средства для выполнения автоплатежа.</li>
                                <li>Далее нажмите на кнопку <b>Продолжить</b>.</li>
                            </ul>
                        </li>
                        <li>В результате откроется следующая страница заполнения реквизитов заявки. На этой странице Вы можете просмотреть следующую информацию: наименование и реквизиты получателя платежа, услугу, которую предоставляет поставщик, реквизиты банка, в котором обслуживается поставщик, номер счета  клиента, с которого будут списываться средства. Также здесь Вам необходимо заполнить дополнительные поля.<br />
                            Для продолжения заполнения заявки нажмите на кнопку <b>Оформить заявку</b>.
                        </li>
                        <li>В блоке <b>Настройки автоплатежа</b> укажите следующую информацию:</li>
                        <ul>
                           <li>В поле "Тип" выберите из выпадающего списка тип автоплатежа: "Регулярный на фиксированную сумму" или "По выставленному счету". <br />
                            Если Вы выбрали вариант "По выставленному счету", то автоплатеж будет совершаться сразу, как только клиенту будет выставлен счет на оплату услуги.
                        	</li>
                        	<li>В поле "Оплачивать" выберите из выпадающего списка, как часто будет совершаться автоплатеж: "еженедельно", "ежемесячно" или "ежеквартально". От выбранного значения в этом поле зависят остальные поля формы. Например, если Вы выбрали значение "ежеквартально", то ниже появятся поля выбора месяцев и даты платежа, в которых нужно указать месяц и дату платежа.</li>
                        	<li>Если Вы выбрали тип платежа "Регулярный на фиксированную сумму", то Вам необходимо в поле "Дата ближайшего платежа" указать дату, когда начнется исполнение автоплатежа. Для этого нажмите на кнопку <img border="0" src="${skinUrl}/images/calendar.gif" alt> и щелкните по интересующей Вас дате или введите дату начала платежа вручную.<br />
                            Затем в поле "Сумма" укажите сумму, которая будет перечисляться поставщику услуг по данному автоплатежу.
                        	</li>
                        	<li>Если Вы выбрали тип платежа "По выставленному счету", то Вам необходимо в поле "Ожидается
                            дата оплаты счета" указать дату, после которой начнет действовать автоплатеж. Для этого нажмите на кнопку <img border="0" src="${skinUrl}/images/calendar.gif" alt> и щелкните по интересующей Вас дате или введите
                            вручную дату, после которой будет действовать автоплатеж.<br />
                            Затем в поле "Максимальная сумма платежей в месяц" укажите максимальную сумму, до которой будут перечисляться средства по данному автоплатежу в течение месяца.
                        </li>
                       <li>В поле "Название" впишите наименование, под которым автоплатеж будет сохранен в системе.</li>
                       <li>Поле "Комиссия" заполняется автоматически согласно тарифу банка или выбранного поставщика услуги.</li>
                        <!--<li>Для того чтобы платеж был исполнен сразу после создания автоплатежа,  установите галочку в поле "Исполнить сразу".</li>-->
                     </ul>
                     </ol>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Оформить заявку</b>. В результате Вы перейдете к разделу <A HREF="#h06">Подтверждение заявки</a>.</p>
                    <p>Если Вы хотите с данной страницы вернуться на страницу начала создания заявки, то щелкните по кнопке <b>Назад</b>.</p>
                    <p>Если Вы передумали создавать заявку на регулярный платеж, то нажмите на кнопку <b>Отменить</b>.</p>
					
					
					<A NAME="h11"> </a>
                    <h3>Создание заявки на автоплатеж по свободным реквизитам </h3>
                    <p>Для того чтобы создать заявку на создание автоплатежа, Вам нужно указать реквизиты организации:</p>
						<ul>
							<li>В блоке <b>Получатель</b> заполните следующие поля:
								<ul>
									<li>В поле "Номер счета" введите счет организации, в адрес которой будут перечисляться деньги по создаваемому автоплатежу.</li>
									<li>В поле "ИНН" укажите идентификационный номер налогоплательщика. </li>							
								</ul>
							</li>		
							<li>В блоке <b>Банк получателя</b> выберите из справочника наименование банка, в котором открыт счет получателя либо введите БИК банка получателя вручную.
							Для того чтобы воспользоваться справочником, нажмите на ссылку <b>Выбрать из справочника</b>. В открывшемся окне 
							установите флажок напротив нужного банка и нажмите на кнопку <b>Выбрать</b>. В результате поле "БИК" заполнится автоматически. 
							</li>
							<li>В блоке <b>Перевод</b> в поле "Счет списания" выберите карту клиента, с которой будут списываться денежные средства по данному автоплатежу.</li>
						</ul>
					<p>Затем нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к форме создания заявки на подключение автоплатежа.</p>
					<p>Если Вы передумали создавать заявку на подключение автоплатежа, то нажмите на ссылку <b>Отменить</b>.</p>
					<p>Далее Вам нужно на форме подключения заполнить следующие параметры автоплатежа:</p>
<ol>
<li>В блоке <A NAME="h12"> </a><b>Детали платежа</b> укажите основные параметры платежа и нажмите на кнопку <b>Оформить заявку</b>. Если Вы хотите вернуться к выбору поставщика или услуги, то нажмите на ссылку <b>Назад</b>.</li>
<li>Затем укажите <b>Настройки автоплатежа</b>:
<ul><li>В поле <b>"Тип"</b> выберите из выпадающего списка тип автоплатежа: регулярный на фиксированную сумму или по выставленному счету:</li>
		<ul>
		  <li>"Регулярный на фиксированную сумму" - если Вы хотите, чтобы заданная сумма периодически списывалась с Вашего счета;
		  </li>
		  <li>"По выставленному счету" - если Вы хотите, чтобы по автоплатежу происходило списание средств в указанную дату только в случае выставления Вам счетов на оплату.
		  </li>

		</ul>
 <li>В поле <b>"Оплачивать"</b> выберите из выпадающего списка периодичность совершения платежа (ежемесячно, еженедельно, ежеквартально). 
  </li>
   <li>Если Вы в поле "Тип" выбрали значение <b>"Регулярный на фиксированную сумму"</b>, то заполните следующие поля:
   <ul>
   <li>В поле "Дата ближайшего платежа" задайте дату первого платежа по данному поручению. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/calendar.png" alt=""> и выберите в календаре нужную дату либо введите дату вручную.
 </li>
 <li>В поле "Сумма" укажите сумму, на которую должен выполняться платеж.</li>
 </ul>
 </li>
    <li>Если Вы в поле "Тип" выбрали значение <b>"По выставленному счету"</b>, то заполните следующие поля:
    <ul>
    <li>В поле "Ожидаемая дата оплаты счета" укажите дату оплаты выставленных счетов. Если к указанной дате будут выставлены счета, то будет выполнена их оплата. За сутки до указанной даты при наличии выставленных счетов Вам будет отправлено SMS с информацией и возможностью отказа от платежа.</li>
     <li>В поле "Максимальная сумма платежей в месяц" введите сумму, на которую Вы разрешаете совершать платежи в течение месяца на основании данного поручения.</li>
    </ul>
<li>  В поле "Название" укажите название, под которым будет сохранен автоплатеж в Вашем Личном меню.</li>
<li>В поле "Комиссия" автоматически будет показана сумма комиссии за выполнение автоплатежа.</li>
</ol>
 										
<p>После того как все поля заполнены, нажмите на кнопку <b>Оформить заявку</b>. В результате откроется форма подтверждения заявки.</p>
<p>Если Вы хотите вернуться на предыдущую страницу, то щелкните по ссылке <b>Назад</b>.</p>
<p>Если Вы передумали создавать заявку на регулярный платеж, то нажмите на ссылку <b>Отменить</b>.</p>

					
					
                    <A NAME="h06"> </a>
                    <h3>Подтверждение заявки</h3>
                    <p>После того как Вы нажали на кнопку <b>Оформить заявку</b>, откроется страница подтверждения заявки на автоплатеж, на которой Вы можете выполнить одно из следующих действий:</p>

                    <ul>
                        <li><b>Подтвердить заявку</b>. Проверьте правильность указанных реквизитов и параметров автоплатежа, затем нажмите на кнопку  <b>Подтвердить</b>.</li>
                        <li><b>Отредактировать заявку</b>. Если Вы хотите изменить параметры автоплатежа, нажмите на кнопку  <b>Редактировать</b>.</li>
                        <li><b>Распечатать заявку</b>. Для того чтобы распечатать заявку на автоплатеж, нажмите на кнопку  <b>Печать</b>. Откроется печатная форма заявки, которую Вы можете распечатать на принтере.</li>
                        <li><b>Отменить</b>. Если Вы передумали создавать заявку на автоплатеж, нажмите на кнопку <b>Отменить</b>, и Вы перейдете на форму поиска поставщика услуг.</li>
                    </ul>

                    <A NAME="h07"> </a>
                    <h3>Просмотр заявки</h3>
                    <p>После подтверждения Вы переходите на страницу просмотра, на которой отображается заполненный документ. Отследить состояние обработки заявки Вы можете по ее статусу.</p>
                    <p>Если Вы хотите распечатать заявку, нажмите на кнопку  <b>Печать</b>, откроется печатная форма заявки на автоплатеж, которую Вы можете распечатать на принтере.</p>


                    <A NAME="h08"> </a>
                    <h3>Детальная информация по автоплатежу</h3>

                    <p>Для того чтобы просмотреть детальную информацию по автоплатежу, щелкните по его наименованию в списке. Откроется страница, на которой отображаются следующие сведения:</p>

                    <ul>
                        <li>номер автоплатежа,</li>
						<li>информация о получателе средств по данному автоплатежу,</li>
                        <li>реквизиты банка получателя,</li>
                        <li>номер счета, с которого происходит списание средств по автоплатежу,</li>
                        <li>детали платежа,</li>
                        <li>параметры автоплатежа, например, дата регистрации, название платежа, его тип, частота исполнения, сумма и статус,</li>
                        <li>график платежей.</li>
                    </ul>

                    <p>На данной странице Вы можете просмотреть и распечатать график исполнения автоплатежа, отредактировать параметры автоплатежа, а также приостановить или возобновить автоплатеж.</p>
                    <p><b>График платежей</b></p>

                    <ul class="page-content">
                        <li><A HREF="#h09">Просмотр платежа</a></li>
                    </ul>

                    <p>В блоке <b>График</b> система выведет на экран график платежей, в котором по умолчанию отображается 10 последних операций по автоплатежу.</p>
                    <p>Для каждой операции в графике Вам будет показана дата оплаты, сумма платежа, комиссия, статус, а также комментарий к операции. </p>
                    <p>Вы можете самостоятельно выбрать, сколько операций будет показано в графике. Для этого в поле "График" установите переключатель в одно из полей:</p>

                    <ul>
                        <li>"10 последних операций", если хотите, чтобы в графике были показаны 10 последних выполненных операций по автоплатежу.</li>
                        <li>"За период", если хотите просмотреть операции, которые были совершены по автоплатежу за определенный промежуток времени. Для того чтобы задать период, щелкните по иконке <IMG border="0" src="${skinUrl}/images/calendar.gif" alt=""> рядом с полем "с" и "по" и в открывшемся календаре выберите интересующую Вас дату начала и окончания периода. Также Вы можете указать даты вручную.</li>
                    </ul>

                    <p>Затем нажмите на ссылку <b>Показать график</b>, и система выведет на экран список интересующих Вас операций, которые были выполнены по данному автоплатежу.</p>
                    <p>Если Вы хотите распечатать график, то щелкните по кнопке	<IMG border="0" src="${skinUrl}/images/iconSm_print.gif" alt=""> <b>Печать графика</b>. Система сформирует и выведет на экран печатную форму графика, которую можно распечатать на принтере.</p>

                    <A NAME="h09"> </a>
                    <h4>Просмотр платежа</h4>

                    <p>В графике Вы можете просмотреть подробную информацию по платежу в статусе "Исполнен". Для этого щелкните по дате интересующего Вас платежа. В результате откроется страница, на которой будет показана следующая информация: наименование и другие сведения о получателе средств, услуга, которая была оплачена, реквизиты банка получателя, счет, с которого были списаны средства, а также параметры платежа.</p>
                    <p>Вы можете распечатать подробную информацию по выбранному платежу, для этого щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_print.gif" alt=""> <b>Печать</b>.</p>
                    <p>Если Вы хотите вернуться к графику платежей, то щелкните по кнопке <b>Назад</b>.</p>

                    <A NAME="h10"> </a>
                    <h3>Изменить автоплатеж</h3>

                    <p>По просьбе клиента Вы можете изменить параметры автоплатежа. Для этого на странице просмотра автоплатежа
                    нажмите на ссылку <b>Редактировать</b>. Откроется страница создания заявки на редактирование автоплатежа, на которой Вы можете изменить счет списания и необходимые параметры автоплатежа: </p>

                    <ul>
                        <li>В блоке <b>Детали автоплатежа</b> в поле "Название" впишите название, под которым автоплатеж будет сохранен в системе.</li>
                        <li>В поле "Тип" автоматически будет подставлен тип редактируемого автоплатежа: "Регулярный на фиксированную сумму" или "По выставленному счету". </li>
                        <li>В поле "Оплачивать" выберите из выпадающего списка, как часто будет совершаться автоплатеж: "еженедельно", "ежемесячно" или "ежеквартально". От выбранного значения в этом поле зависят остальные поля формы. Например, если Вы выбрали значение "ежеквартально", то ниже появятся поля выбора месяцев и даты платежа, в которых нужно указать месяц и дату платежа.</li>
                        <li>Для типа платежа "Регулярный на фиксированную сумму", Вам необходимо в поле "Дата ближайшего платежа" указать дату, когда начнется исполнение автоплатежа. Для этого нажмите на кнопку <img border="0" src="${skinUrl}/images/calendar.gif" alt> и щелкните по интересующей Вас дате или введите дату начала платежа вручную.<br />
                            Затем в поле "Сумма" укажите сумму, которая будет перечисляться поставщику услуг по данному автоплатежу.
                        </li>
                        <li>Для платежа "По выставленному счету", Вам необходимо в поле "Ожидаемая 
						дата оплаты счета" указать дату, после которой начнет действовать автоплатеж. Для этого нажмите на кнопку <img border="0" src="${skinUrl}/images/calendar.gif" alt> и щелкните по интересующей Вас дате или введите
                        вручную дату, после которой будет действовать автоплатеж.<br/>
                            Затем в поле "Максимальная сумма платежей в месяц" укажите максимальную сумму, до которой будут перечисляться средства по данному автоплатежу в течение месяца.
                        </li>
                    </ul>

                    <p>После того как все необходимые изменения внесены, нажмите на кнопку  <b>Отправить</b>. В результате Вы перейдете на страницу подтверждения заявки. Порядок дальнейшей обработки заявки совпадает с заявкой на создание автоплатежа и описан в разделе <A HREF="#h06">Подтверждение заявки</a> и <A HREF="#h07">Просмотр заявки</a>.</p>
                    <p>Для того чтобы вернуться на страницу детальной информации по автоплатежу, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h12"> </a>
                    <h3>Приостановить автоплатеж</h3>

                    <p>По просьбе клиента Вы можете приостановить выполнение автоплатежа. Для этого на странице просмотра автоплатежа нажмите на кнопку <b>Приостановить</b>. Откроется страница создания заявки на приостановку автоплатежа, на которой Вы можете просмотреть параметры автоплатежа. </p>
                    <p>Если Вы хотите приостановить автоплатеж, нажмите на кнопку <b>Оформить заявку</b>. В результате Вы перейдете на страницу подтверждения заявки. Порядок дальнейшей обработки документа совпадает с заявкой на создание автоплатежа и описан в разделе <A HREF="#h06">Подтверждение заявки</a> и <A HREF="#h07">Просмотр заявки</a>.</p>
                    <p>Для того чтобы распечатать заявку, нажмите на кнопку  <b>Печать</b>. Откроется печатная форма документа, которую Вы сможете распечатать на принтере.</p>
                    <p>Для того чтобы вернуться на страницу детальной информации по автоплатежу, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h13"> </a>
                    <h3>Возобновить автоплатеж</h3>
                    <p>По просьбе клиента Вы можете возобновить выполнение автоплатежа. Для этого на странице просмотра автоплатежа нажмите на кнопку <b>Возобновить</b>. Откроется страница создания заявки на возобновление автоплатежа, на которой Вы можете просмотреть параметры автоплатежа. </p>
                    <p>Затем, если Вы хотите возобновить автоплатеж, нажмите на кнопку <b>Оформить заявку</b>. В результате Вы перейдете на страницу подтверждения заявки. Порядок дальнейшей обработки документа совпадает с заявкой на создание автоплатежа и описан в разделе <A HREF="#h06">Подтверждение заявки</a> и <A HREF="#h07">Просмотр заявки</a>.</p>
                    <p>Для того чтобы распечатать заявку, нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_print.gif" alt> <b>Печать</b>. Откроется печатная форма документа, которую Вы сможете распечатать на принтере.</p>
                    <p>Для того чтобы вернуться на страницу детальной информации по автоплатежу, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h14"> </a>
                    <h3>Закрыть автоплатеж</h3>
                    <p>По просьбе клиента Вы можете прекратить исполнение автоплатежа. Для этого на странице просмотра автоплатежа
                    нажмите на ссылку
                     <b>Отключить</b>. Откроется страница создания заявки на закрытие автоплатежа, на которой Вы можете просмотреть параметры автоплатежа. </p>
                    <p>Затем, если Вы хотите закрыть автоплатеж, нажмите на кнопку <b>Оформить заявку</b>. В результате Вы перейдете на страницу подтверждения заявки. Порядок дальнейшей обработки документа совпадает с заявкой на создание автоплатежа и описан в разделе <A HREF="#h06">Подтверждение заявки</a> и <A HREF="#h07">Просмотр заявки</a>.</p>
                    <p>Для того чтобы распечатать заявку, нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_print.gif" alt> <b>Печать</b>. Откроется печатная форма заявления, которую Вы сможете распечатать на принтере.</p>
                    <p>Для того чтобы вернуться на страницу детальной информации по автоплатежу, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h16"> </a>
                    <h2>Копилки</h2>
                    <p>С помощью пункта бокового меню <b>Копилки</b> Вы можете создавать, приостанавливать, возобновлять и отключать копилки по просьбе клиента.</p>                  
                    <p>На странице <b>Автоплатежи</b> - <b>Копилки</b> отображаются все копилки, созданные клиентом. Для каждой копилки в списке показана следующая информация:</p>
                    <ul>
                    	<li>Дата создания копилки;</li>
                    	<li>Название копилки;</li>
                    	<li>Карта, с которой списываются средства для пополнения копилки;</li>
                    	<li>Вклад или счет, на который переводятся средства;</li>
                    	<li>Вид копилки, в зависимости от способа ее пополнения;</li>
                    	<li>Условия перевода средств с карты на счет. Указанная информация зависит от вида копилки. Например, "Перевод будет осуществляться раз в месяц, 11 числа";  </li>
                        <li>Текущий статус копилки, например, "Исполняется" или "Приостановлена".</li>
                    </ul>
                   <p>Если клиент передумал создавать копилку, нажмите на кнопку <b>Закончить работу с клиентом</b>.</p>
                 
                 <p>В системе "Сбербанк Онлайн" доступны следующие операции с копилками:</p>
                 <ul>   <li>Для того чтобы <b>приостановить пополнение копилки</b>, нажмите на кнопку <b>Приостановить</b> на странице <b>Копилки</b>, затем подтвердите данную операцию. В результате пополнение копилки будет временно приостановлено.</li>
                    	<li>Для того чтобы <b>возобновить пополнение копилки</b>, нажмите на кнопку <b>Возобновить</b> на странице <b>Копилки</b>, затем  подтвердите данную операцию. В результате пополнение копилки будет возобновлено.</li>
                    	<li>Для того чтобы <b>отключить копилку</b>, нажмите на кнопку <b>Отключить</b> на странице <b>Копилки</b>, затем подтвердите данную операцию. В результате пополнение копилки будет прекращено.</li>
                    	<li>Для того чтобы <b>распечатать заявление</b> на возобновление, приостановку, отключение или подключение копилки, щелкните по кнопке <b>Печать</b> на странице <b>Копилки</b>. Откроется печатная форма документа, которую Вы сможете распечатать на принтере.</li>
                    </ul>
                    	               
                    
                     <A NAME="h17"> </a>
                    <h2>Подключить копилку</h2>
                    <p>Для того чтобы подключить копилку по просьбе клиента, нажмите на кнопку <b>Подключить копилку</b>. Откроется страница, на которой заполните следующие поля: </p>
                    <ul>
                   		<li>Название копилки. Для того чтобы задать название копилки, щелкните по значку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, введите название и нажмите на кнопку <b>Сохранить</b>.
						 Если Вы не зададите название копилки, то оно будет присвоено автоматически в соответствии с заданными Вами параметрами.</li>
						<li>В поле "Карта списания" выберите из выпадающего списка карту, с которой будет пополняться копилка.</li>
						<li>В поле "Вид копилки" выберите из выпадающего списка, каким образом будет пополняться  копилка. Например, она может быть пополнена на фиксированную сумму, процент от расходов или процент от зачислений.</li>
						<p>Затем в зависимости от типа копилки укажите параметры перевода.</p>
						<p>Для пополнения копилки на <b>фиксированную сумму</b> укажите следующие сведения:</p>
							<ul>
								<li>В поле "Периодичность" выберите из выпадающего списка, как часто будет пополняться  копилка, например, "раз в месяц" или "раз в год".</li>
								<li>В поле "Дата ближайшего пополнения" укажите дату первого пополнения копилки. Для этого нажмите на иконку календаря <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите интересующую Вас дату.</li>
								<li>В поле "Сумма пополнения" впишите сумму, которая будет перечисляться на вклад или счет.</li>
							</ul>						
					<p> Для пополнения копилки в <b>процентах от зачисления</b> Вам необходимо задать следующие настройки:</p> 
						<ul>
							<li>В поле "Процент от суммы" укажите, сколько процентов от суммы зачисления на карту должно переводиться на вклад.</li>
							<li>В поле "Максимальная сумма" впишите максимальную сумму пополнения копилки.</li>
						</ul>	
					<p>Для пополнения копилки <b>в процентах от расходов</b> укажите следующие параметры:</p>
						<ul>
							<li>В поле "Процент от суммы" укажите, сколько процентов от суммы списания с карты должно переводиться на вклад.</li>
							<li>В поле "Максимальная сумма" впишите максимальную сумму пополнения копилки.</li>
						</ul>
						</ul> 
					<p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Подключить</b>. В результате заявке будет присвоен статус "Черновик", и Вы перейдете на форму подтверждения.</p>	
					                    
                    <h3><a id="h21">Подтверждение заявки</a></h3>
					<p>После того как Вы нажали на кнопку <b>Подключить</b>, откроется страница подтверждения заявки, на которой Вы можете выполнить одно из следующих действий:</p>

                    <ul>
                         <li><b>Подтвердить заявку</b>. Проверьте правильность указанных реквизитов и параметров заявки на подключение копилки, затем нажмите на кнопку <b>Подтвердить</b>, и Вы перейдете на страницу просмотра.</li>
                        <li><b>Отредактировать заявку</b>. Для того чтобы изменить данные о копилке, нажмите на ссылку <b>Редактировать</b>, Вы перейдете к форме создания копилки, на которой сможете внести необходимые изменения.</li>
                        <li><b>Распечатать заявку</b>. Для того чтобы распечатать заявку, нажмите на кнопку <b>Печать</b>. Откроется печатная форма заявки, которую Вы можете распечатать на принтере.</li>
                        <li><b>Отменить</b>. Если клиент передумал подключать копилку, нажмите на ссылку <b>Отменить</b>.</li>
                    </ul>

                    <h3><a id="h22">Просмотр заявки</a></h3>
                    <p>После подтверждения Вы перейдете на страницу просмотра, на которой отображается заполненный документ. Отследить состояние обработки заявки Вы можете по ее статусу.</p>
                    <p>Если Вы хотите распечатать заявку, нажмите на кнопку  <b>Печать</b>, откроется печатная форма заявки на подключение копилки, которую Вы можете распечатать на принтере.</p>

                    
                    
                    <A NAME="h04"> </a>
                    <h2>Заявки</h2>
                    <p>В данном пункте меню Вы можете просмотреть список созданных клиентом заявок на автоплатеж. </p>
                    <p>Для того чтобы начать работу, Вам необходимо воспользоваться поиском заявок, заполнив следующие поля:</p>

                    <ul>
                        <li>"Название" - поиск по названию автоплатежа;</li>
                        <li>"Период"  - поиск по дате, когда была создана заявка;</li>
                        <li>"Получатель" - поиск по наименованию получателя средств;</li>
                        <li>"Статус заявки" - поиск по статусу, в котором находится заявка;</li>
                        <li>"Тип заявки" - поиск по типу интересующей Вас заявки.</li>
                    </ul>

                    <p>Вы можете фильтровать список по одному полю или их комбинации, а также по подстроке в текстовых полях фильтра.</p>
                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас заявок.</p>
                    <p>Для каждой заявки в списке отображается дата последней работы с заявкой, номер заявки, название автоплатежа, тип, к которому относится заявка, статус заявки, получатель средств и сумма, на которую будет выполняться автоплатеж.</p>
                    <p>В списке заявок Вы можете просмотреть заявку на автоплатеж, а также оформить автоплатеж по просьбе клиента.</p>
                    <p>Для того чтобы создать заявку на автоплатеж, нажмите на кнопку <b>Оформить автоплатеж</b>, и Вы перейдете на форму поиска поставщика услуг. (Описание заполнения реквизитов заявки смотрите в разделе <A HREF="#h05">Создать заявку</a>).</p>
                    <p>Если Вы хотите просмотреть реквизиты заявки, щелкните по ее названию в списке. Откроется страница просмотра заявки, информация на которой зависит от типа заявки и выбранного получателя средств.</p>

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
