<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Технологические перерывы<</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>


   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list" class="active-menu">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Технологические перерывы</div>  

                    <ul class="page-content">
                        <li><A HREF="#h02">Журнал технологических перерывов</a></li>
                        <li><A HREF="#h03">Настройка технологических перерывов</a></li>
                    </ul>

                    <p>С помощью данного пункта меню Вы можете установить технологический перерыв для интересующей Вас внешней системы, с которой взаимодействует система "Сбербанк
                    Онлайн", а также изменить настройки технологических перерывов, устанавливаемых автоматически.</p>
                    <A NAME="h02"> </a>
                    <h2>Журнал технологических перерывов</h2>

                    <ul class="page-content">
                        <li><A HREF="#h04">Создание технологического перерыва</a></li>
                    </ul>

                    <p>Пункт меню <b>Технологические перерывы</b> предназначен для работы с технологическими перерывами во внешних системах. С помощью этого пункта меню Вы можете добавить, изменить или удалить технологический перерыв, во время которого клиенты не смогут совершать операции через внешнюю систему, для которой установлен перерыв.</p>
                    <p>При входе в данный пункт меню автоматически открывается список действующих технологических перерывов. Для каждого перерыва отображается следующая информация: внешняя система, для которой он установлен, период действия перерыва, сообщение, которое будет выводиться клиенту при попытке совершить операцию во время перерыва, а также автоматическое включение перерыва.</p>
                    <p>Вы можете добавить новый перерыв, изменить информацию или удалить перерыв, а также воспользоваться фильтром/поиском перерывов.</p>
                    <p>По умолчанию в системе отображается список действующих технологических перерывов. Для того чтобы просмотреть список остальных перерывов, воспользуйтесь фильтром.</p>

                    <h3>Фильтр/поиск технологических перерывов</h3>
                    <p>Для того чтобы найти интересующий Вас перерыв в списке, щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>В поле "Период" введите дату и время, когда начал действовать технологический перерыв, и дату и время окончания действия.</li>
                        <li>В поле "Внешняя система" выберите из справочника внешнюю систему, для которой хотите найти перерыв.</li>
                        <li>В поле "Периодичность" выберите из выпадающего списка периодичность действия интересующего Вас перерыва.</li>
                        <li>В поле "Сообщение" введите полностью или частично текст сообщения, которое выводится клиенту при совершении операций в перерыв.</li>
                        <li>Для того чтобы просмотреть все перерывы, которые действовали в системе, снимите галочку в поле "Показывать только действующие за период".</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра, а также использовать разные комбинации полей. Например, Вы можете найти все технологические перерывы, которые действуют по рабочим дням для внешней системы АС "ЦОД".</p>
                    <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас перерывов. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие параметры.</p>

                    <A NAME="h04"> </a>
                    <h3>Создание технологического перерыва</h3>
                    <p>Вы можете установить технологический перерыв для каждой внешней системы. Для этого в списке технологических перерывов нажмите на кнопку <b>Добавить</b>. Откроется страница создания/редактирования перерыва, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Внешняя система" выберите внешнюю систему, для которой хотите установить технологический перерыв. Для этого нажмите на кнопку <b>(…)</b> и в открывшемся справочнике выберите интересующую Вас систему.</li>
                        <li>В поле "Период" укажите дату и время начала и окончания действия перерыва. Для этого в поле "С" и "По" щелкните по кнопке <IMG border="0" src="${skinUrl}/images/calendar.gif" alt=""> рядом с соответствующим полем и выберите дату из календаря или введите дату вручную. Затем укажите время начала и окончания действия перерыва.</li>
                        <li>В поле "Периодичность" выберите из выпадающего списка, как часто будет действовать перерыв. Например, если Вы выберете значение "Рабочие дни", то данный перерыв будет действовать каждый рабочий день, а в выходные действовать не будет.</li>
                        <li>В поле "Сообщение" установите переключатель рядом со стандартным сообщением или рядом с пустым полем и введите в него текст сообщения, которое будет отображаться клиенту при попытке совершить операцию в технологический перерыв.<br />
                            Также Вы можете выделить текст сообщения:
                            <ul>
                                <!--
                                <li><b>Выделение жирным</b>. Для того чтобы отметить текст или фрагмент текста новости жирным шрифтом, выделите его и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_Bold.gif" alt="">.
                                </li>
                                <li><b>Выделение курсивом</b>. Если Вы хотите отметить текст или фрагмент текста новости курсивом, выделите его и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_Italic.gif" alt="">.
                                </li>-->
                                <li><b>Выделение цветом</b>. Для того чтобы отметить текст или фрагмент текста сообщения оранжевым цветом, выделите его и щелкните по кнопке
                                <font color="#FF6600"> <u> <b>Т</b></u></font>.</li>
                                <li><b>Гиперссылка</b>. Для того чтобы сделать гиперссылку в тексте сообщения, выделите его и щелкните по кнопке <b>Гиперссылка</b>. Откроется всплывающее окно, в этом окне введите ссылку на страницу, на которую должен вести отмеченный текст.</li>
                            </ul>
                        <li>Если Вы хотите, чтобы во время технологического перерыва, создаваемого для внешней системы, клиенты могли отправлять на обработку платежные документы, установите галочку в поле "Разрешить
                        оффлайн-платежи". Данные документы хранятся в системе "Сбербанк Онлайн" до того момента, пока не возобновится работа внешней системы.</li>
                    </ul>

                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>, и Вы перейдете к списку перерывов.</p>
                    <p>Если Вы передумали создавать технологический перерыв, нажмите на кнопку <b>Закрыть</b>, и Вы вернетесь на страницу со списком перерывов без сохранения изменений.</p>

                    <h3>Редактирование технологического перерыва</h3>
                    <p>Для того чтобы изменить сведения о технологическом перерыве, установите флажок напротив интересующего Вас перерыва и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. В результате Вы перейдете на страницу создания/редактирования перерыва, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>

                    <h3>Удаление технологического перерыва</h3>
                    <p>Если Вы хотите удалить один или несколько перерывов, установите напротив них флажок и нажмите на кнопку  <b>Удалить</b>. В результате после подтверждения операции удаленные перерывы перестанут действовать, но будут отображаться в списке технологических перерывов, причем в качестве даты окончания периода их действия автоматически будет подставлена текущая дата.</p>

                    <A NAME="h03"> </a>
                    <h2>Настройка технологических перерывов</h2>

                    <p>В данном пункте меню Вы можете изменить настройки технологических перерывов, которые устанавливаются автоматически для автоматизированных систем (АС), взаимодействующих с системой "Сбербанк
                    Онлайн". Эти настройки необходимы для определения недоступности систем при входе клиента. Задать настройки автоматически устанавливаемых технологических перерывов может администратор банка через приложение АРМ сотрудника, а также в конфигурационном файле. </p>
                    <p>Для каждого вида внешних систем можно изменить предельное количество ошибок, которые система "Сбербанк
                    Онлайн" может получить в ответе на GFL-запрос, а также длительность технологического перерыва, после того как будет превышено максимальное количество ошибок. В случае превышения предельного количества ошибок система автоматически установит технологический перерыв, общий для продуктовых систем (кроме кредитных систем и АС "Депозитарий"). </p>
                    <p>Для установки технологического перерыва можно задать следующие параметры:</p>

                    <ul>
                        <li>Если Вам необходимо изменить предельно допустимое количество ошибок, которые приходят в ответе на GFL-запрос от внешних систем для получения информации по картам клиентов, то введите нужное значение в поле "Внешние системы для получения карт".</li>
                        <li>Если Вам нужно задать предельно допустимое количество ошибок, которые приходят в ответе на GFL-запрос от внешних систем для получения информации по счетам и вкладам клиентов, то укажите нужное значение в поле "Внешние системы для получения счетов".</li>
                        <li>Для того чтобы изменить предельно допустимое количество ошибок, которые приходят в ответе на GFL-запрос от внешних систем, взаимодействующих с системой "Сбербанк
                        Онлайн" через корпоративную сервисную шину, введите нужное значение в поле "КСШ".</li>
                        <li>Затем для каждого вида внешних систем, включая шину, укажите период времени, в течение которого будет действовать технологических перерыв. В системе автоматически устанавливается период времени 60 минут. Если Вы хотите изменить период действия технологического перерыва для какой-либо внешней системы, в поле "Длительность перерыва" введите значение для соответствующей внешней системы.</li>
                        <li>Если Вы хотите, чтобы во время действия технологического перерыва клиентам банка разрешалось отправлять на обработку платежные документы, установите галочку в поле "Разрешить оффлайн-платежи". Данные документы хранятся в системе "Сбербанк
                        Онлайн" до того момента, пока не возобновится работа внешней системы.</li>
                        <li>В поле "Разрешить запрос GFL по каждому из продуктов" установите галочку, если хотите, чтобы при возникновении ошибок во внешних системах в ответе на общий GFL-запрос отправлялся запрос по каждому продукту отдельно.</li>
                    </ul>

                    <p>После того как все настройки заданы, нажмите на кнопку <b>Сохранить</b>. После сохранения настройки вступят в действие.</p>
                    <p>Если количество ошибок, полученных от внешней системы, не превысит предельное значение, то информация по продуктам этой системы будет получена из кеша "Сбербанк
                    Онлайн", и операции будут выполняться в обычном режиме.</p>
                    <p>Технологический перерыв для централизованных систем (например, WAY4, АС "Депозитарий") устанавливается в разрезе всего банка, для остальных АС запрос продуктов осуществляется раздельно в каждую АС.</p>
                    <p>При снятии администратором технологического перерыва клиенты переводятся с ограниченной функциональности в режим полной функциональности, и данные клиента и кеш по его продуктам обновляются.</p>

                 <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
