<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Карты</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list" class="active-menu">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Карты</div>  

                    <ul class="page-content">
                        <li><A HREF="#h02">Справочник лимитов</a></li>
                        <li><A HREF="#h03">Карточные кредитные продукты</a></li>
                        <li><A HREF="#h11">Доступные продукты в зависимости от канала</a></li>
                        <li><A HREF="#h04">Доступные продукты в зависимости от дохода</a> </li>
                        <li><A HREF="#h06">Карточные продукты</a></li>
                    </ul>

                    <p>Пункт меню <b>Карты</b> предназначен для работы с картами клиентов. В этом пункте меню Вы можете настроить лимиты для кредитных карт
                    клиентов банка, создать карточные кредитные продукты, а также просмотреть и  изменить доступные кредитные лимиты.</p>

                    <A NAME="h02"> </a>
                    <h2>Справочник лимитов</h2>
                    <p>Справочник лимитов содержит лимиты по кредитным картам, которые доступны клиентам. </p>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить в список новый лимит, щелкните по кнопке <b>Добавить</b>, откроется страница редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Валюта продукта" выберите из выпадающего списка валюту, в которой будет действовать лимит;</li>
                        <li>В поле "Сумма лимита" введите размер создаваемого лимита.</li>
                    </ul>

                    <p>После того как все сведения указаны, нажмите на кнопку  <b>Сохранить</b>. В результате созданный лимит появится в справочнике лимитов.</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>.</p>

                    <p><b>Редактирование лимита</b></p>
                    <p>Для редактирования лимита установите в списке напротив него галочку и щелкните по кнопке <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>. </p>
                    <p><b>Удаление лимита</b></p>
                    <p>Если Вы хотите удалить лимит, установите напротив него галочку и щелкните по кнопке <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранная запись будет удалена из справочника.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить лимит, если он используется при описании кредитного продукта.</p>
                    </div>

                    <A NAME="h03"> </a>
                    <h2>Карточные кредитные продукты</h2>
                    <p>Пункт меню <b>Карточные кредитные продукты</b> предназначен для управления кредитными картами. На данной странице Вы можете просмотреть список доступных кредитных карт.</p>
                    <p>Карточный кредитный продукт - это конкретное предложение (продукт) в рамках определенного вида кредитных карт, например, Visa Gold "Подари жизнь". </p>
                    <p>В списке для каждой карты отображается следующая информация:</p>

                    <ul>
                        <li><b>Наименование продукта</b> - название карточного кредитного продукта, которое будет отображаться клиентам банка.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если кредитный продукт опубликован, то рядом с его наименованием отображается подсказка "Доступен клиенту". Если кредит не опубликован или снят с публикации, то отображается подсказка "Не доступен клиенту".</p>
                            </div>
                        </li>
                        <li><b>Отображение кредитного продукта в списке предложений банка</b> - если в поле "Используется для предложений" стоит флажок, то данный кредитный продукт доступен клиентам
                            для оформления заявки на индивидуальных условиях. В случае если данное поле не заполнено, то
                            этот кредитный продукт недоступен клиенту в списке предложений банка.</li>
                        <li><b>Отображение кредитной карты по умолчанию в предложениях банка</b> - если в поле "Используется по умолчанию в предложениях" установлен флажок, то данный продукт будет
                            отображаться по умолчанию в заявке на предодобренную кредитную карту.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: в списке кредитных карточных продуктов может быть только один продукт, который используется
                                в приложении клиента в заявке на предодобренную кредитную карту по умолчанию. В случае если ни у одного продукта из списка
                                карточных кредитных продуктов не установлен флажок в поле "Используется по умолчанию в предложениях", то по умолчанию
                                в приложении клиента в заявке на кредитную карту на индивидуальных условиях будет использован первый
                                предодобренный кредитный продукт из списка карточных кредитных продуктов.</p>
                            </div>	
                        </li>
                        <li><b>Льготный период</b> - период льготного использования карты.</li>
                        <li><b>Процентная ставка в льготный период</b> - процентная ставка за пользование средствами с карты в льготный период.</li>
                        <li><b>Кредитный лимит</b> - максимальная и минимальная сумма, которую может получить клиент по карте.</li>
                        <li><b>Процентная ставка</b> - ставка по кредиту в процентах за год.</li>
                        <li><b>Процентная ставка по предодобренной карте</b> - ставка по кредиту в процентах за год для предварительно одобренной кредитной карты.</li>
                        <li><b>Годовое обслуживание за первый/послед. годы</b> - плата за пользование кредитной картой в первый год и последующие годы использования.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если рядом с полем отображается звездочка (*), это значит, что максимальное значение, указанное в этом поле, клиент выбрать не сможет. Например, если в условиях кредитного продукта предусмотрена сумма от 15000 до 50000 рублей, и рядом с полем стоит *, то клиент сможет взять кредит на любую сумму больше 15000, но меньше 50000, причем 50000 он взять не сможет.</p>
                            </div>
                        </li>
                    </ul>

                    <p>Если Вы хотите просмотреть дополнительные условия по кредитной карте, щелкните по ссылке <b>Дополнительные условия</b>.</p>
                    <p>Для того чтобы <b>создать карточный кредитный продукт</b>, нажмите на ссылку <b>Добавить</b>. Подробное описание создания продукта см. в разделе контекстной справки <A HREF="#h05">Создание карточного
                    кредитного продукта</a>.</p>

                    <p>Если Вы хотите <b>отредактировать</b> сведения о карточном кредитном продукте банка, отметьте его в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для <b>удаления</b> кредитного продукта установите флажок напротив интересующей Вас кредитной карты и нажмите на кнопку <b>Удалить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить кредитный продукт, если для него заданы условия в разных валютах. Также нельзя удалить опубликованный продукт.</p>
                    </div>
                    <!--
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: удаление кредитного продукта подразумевает невозможность дальнейшей работы с ним в системе: он исчезает из списка кредитных продуктов банка, кредитного калькулятора, а также прочих списков. При этом, если у клиента есть заявки или действующие кредиты по данному продукту, то информация по нему (продукту) в рамках текущего кредита должна быть доступна пользователю.</p>
                    </div>
                     -->

                    <p>Если Вы хотите <b>опубликовать</b> карточный кредитный продукт, для того чтобы он стал доступен клиентам, отметьте его в списке и нажмите на кнопку <b>Опубликовать</b>. В результате в списке рядом с названием кредитной карты будет отображаться подсказка "Доступен клиенту", и клиент сможет подать заявку на оформление этой карты.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: опубликовать можно только продукт, для которого заданы условия хотя бы по одной валюте.</p>
                    </div>

                    <p>Если Вы хотите, чтобы карточный кредитный продукт не отображался у клиентов, отметьте его в списке и нажмите на кнопку <b>Снять с публикации</b>.</p>
                    <p><b>Поиск карточного кредитного продукта</b></p>
                    <p>Для поиска интересующего Вас кредитного карточного продукта в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке
                    <b>Поиск</b> и задайте критерии поиска:

                    <ul>
                        <li>В поле "Наименование продукта" введите название карточного кредитного продукта.</li>
                        <li>В поле "Статус продукта" выберите из выпадающего списка статус интересующего Вас кредитного продукта.</li>
                    </ul>

                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас карточных кредитных продуктов. Если Вы неправильно заполнили поля фильтра, нажмите на ссылку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h05"> </a>
                    <h3>Создание карточного кредитного продукта</h3>

                    <p>На странице со списком кредитных карт Вы можете создать новый карточный кредитный продукт. Для этого нажмите на кнопку <b>Добавить</b>. Откроется страница создания карточного кредитного продукта, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Наименование продукта" введите наименование кредитной карты, которое будет отображаться в клиентском приложении.</li>
                        <li>В поле "Есть льготный период" установите галочку, если по данной карте предусмотрен период льготного обслуживания. Затем заполните параметры льготного периода: срок и процентную ставку по кредиту в данный период.</li>
                        <li>В поле "Код по СПООБК" введите код типа создаваемой карты, например, для карты "Visa Gold кредитная" необходимо указать код "522".</li>
                        <li>В поле "Дополнительные условия" укажите дополнительную информацию по кредитной карте. </li>
                        <li>В поле "Используется для предложений" установите флажок в том случае, если Вы хотите, чтобы данный кредитный продукт
                        был доступен клиенту при оформлении заявки на кредитную карту на индивидуальных
                        условиях. Для того чтобы клиенту был недоступен создаваемый кредитный продукт в списке предложений, оставьте данное поле незаполненным.</li>
                        <li>В поле "Используется по умолчанию в предложениях" установите флажок, чтобы данный продукт отображался по умолчанию
                            при оформлении заявки на кредитную карту на индивидуальных условиях.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: в списке может быть только один продукт, который используется по умолчанию в заявке на кредитную карту на индивидуальных условиях. В случае если Вы не поставите флажок в поле "Используется по умолчанию в предложениях" ни у одного продукта из списка, то по умолчанию будет использован первый предодобренный кредитный продукт из списка
                            карточных кредитных продуктов.</p>
                            </div>
                        </li>
                        <li>Если Вы хотите задать условия по кредитной карте в разных валютах, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_add.gif" alt=""> <b>Добавить условия</b>. Откроется всплывающее окно, в котором  Вам необходимо заполнить следующие поля:
                            <ul>
                                <li>В поле "Валюта продукта" выберите из выпадающего списка валюту, в которой можно будет получить данную кредитную карту.</li>
                                <li>В поле "Кредитный лимит" введите максимальную и минимальную сумму кредита. Затем установите галочку в поле "Включительно", если хотите, чтобы максимальная сумма кредита была доступна клиентам.</li>
                                <li>В поле "Процентная ставка" введите процентную ставку, под которую будет выдан кредит по карте. </li>
                                <li>В поле "Процентная ставка по предодобренной карте" введите процентную ставку, под которую будет выдан кредит по предварительно одобренной карте. </li>
                                <li>В блоке <b>Плата за годовое обслуживание</b> в поле "Первый год" укажите стоимость обслуживания карты в первый год использования. В поле "Последующие годы" введите стоимость использования карты в последующий период.</li>
                            </ul></ul>
                            <p>После того как условия для выбранной валюты заданы, нажмите на кнопку <b>Применить</b>.</p>
                            <p>Для того чтобы изменить условия предоставления карты в разрезе валют, щелкните по ссылке <b>Редактировать</b>, расположенной рядом с условиями по интересующей Вас валюте.</p>
                            <p>Если Вы хотите удалить условия по какой-либо валюте, щелкните рядом с нужным блоком по ссылке <b>Удалить</b>. После подтверждения операции условия будут удалены.</p>
                        </li>
                  

                    <p>После заполнения полей формы нажмите на кнопку <b>Сохранить</b>, и в списке карточных кредитных продуктов будет показана новая кредитная карта.</p>
                    <p>Если Вы передумали добавлять продукт, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h11"> </a>
                    <h2>Доступные продукты в зависимости от канала</h2>
                    <p>С помощью данного пункта меню Вы можете просмотреть 
					доступные карточные кредитные продукты в зависимости от 
					канала подачи и типа заявки на их получение.</p>
                    <p>Для каждого карточного кредитного продукта в списке 
					указано название кредитной карты, льготный период по ней, 
					процентная ставка на этот период, а также отображена таблица 
					с информацией о кредитном лимите по данной карте, процентной 
					ставке, стоимости годового обслуживания и доступности 
					данного продукта в зависимости от канала подачи и типа 
					заявки на получение карты.</p>
					<p>В данной таблице Вы можете сделать доступным или 
					недоступным для клиента интересующий Вас карточный кредитный 
					продукт. Для этого поставьте переключатель рядом с нужным 
					продуктом и выполните следующие действия:
					<ul>
					<li>Для того чтобы клиент мог оформить заявку на данный 
					карточный кредитный продукт через гостевой СБОЛ по 
					предодобренному предложению, поставьте галочку в столбце
					<b>Доступность - СБОЛ гостевой</b> в поле "ПП";</li>
					<li>Для того чтобы продукт был доступен клиенту через 
					гостевой СБОЛ на общих условиях, поставьте галочку в столбце <b>
					Доступность - СБОЛ гостевой</b> в поле "Lead".</li> 
				
					<li>Если Вы хотите, чтобы заявку на данный карточный 
					кредитный продукт можно было оформить через основную версию 
					СБОЛ по предодобренному предложению, поставьте галочку в 
					столбце
					<b>Доступность - СБОЛ обычный</b> в поле "ПП";</li>
					<li>Для того чтобы продукт был доступен клиенту через 
					гостевой СБОЛ на общих условиях, поставьте галочку в столбце <b>
					Доступность - СБОЛ обычный</b> в поле "Lead".</li> 
					</ul>
					<p>После того как все параметры заданы, нажмите на кнопку <b>
					Сохранить</b>, в результате настройки доступности кредитной 
					карты будут изменены. <br>
					Если Вы передумали сохранять изменения, нажмите на кнопку <b>
					Отменить</b>.</p>
                    
                    <A NAME="h04"> </a>
                    <h2>Доступные продукты в зависимости от дохода</h2>

                    <p>С помощью данного пункта меню Вы можете просмотреть и изменить доступные кредитные лимиты, соответствующие определенному уровню дохода клиента.</p>
                    <p>На экране отображаются таблицы соответствия лимитов и доходов клиента в разных валютах. В первой графе таблицы отображается средняя сумма дохода клиента. 
                    Затем показан доступный лимит в зависимости от дохода. В третьей графе Вы можете просмотреть, какие карточные продукты с таким лимитом может получить клиент.</p>
                    <p>В первой таблице Вы можете просмотреть влияние дохода клиента на доступный лимит по кредитной карте в рублях. В следующих таблицах доходам клиента соответствуют 
                    валютные лимиты.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если рядом с полем отображается звездочка (*), это значит, что максимальное значение, указанное в этом поле, не включается в расчет суммы лимита. То есть лимит для максимальной суммы дохода нужно смотреть в следующем интервале.</p>
                    </div>

                    <A NAME="h08"> </a>
                    <h3>Добавление нового интервала доходов</h3>
                    <p>Для того чтобы настроить зависимость лимита от доходов клиентов, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой Вам необходимо выполнить следующие действия:</p>

                    <ul>
                        <li>В поле "Средняя сумма дохода клиента" укажите минимальную и максимальную среднюю сумму дохода клиентов в месяц.</li>
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если Вы хотите, чтобы максимальный доход учитывался в этом интервале, то установите галочку в поле "Включительно".</p>
                            </div>
                        
                        <li>Для того чтобы указать, какие лимиты соответствуют введенным доходам, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_add.gif" alt=""> <b>Добавить условия</b>. Откроется дополнительное окно, в котором в поле "Валюта продукта" выберите нужную валюту лимита. Затем в поле "Доступный кредитный лимит" выберите из выпадающих списков минимальный и максимальный размер лимитов для данного уровня доходов.<br />
                            После этого для сохранения лимита в выбранной валюте нажмите на кнопку <b>Применить</b>. Если Вы передумали добавлять кредитный лимит для выбранной валюты, нажмите на кнопку  <b>Отменить</b>.<br />
                            Для того чтобы изменить кредитный лимит в какой-либо валюте, щелкните по ссылке <b>Редактировать</b>. Если Вы хотите удалить введенный лимит, щелкните по ссылке <b>Удалить</b>.
                        </li>
                    </ul>

                    <p>После того как все нужные параметры введены, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Редактирование интервала доходов</b></p>
                    <p>Для редактирования доходов клиента и соответствующих лимитов отметьте нужную строку в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница, аналогичная странице создания. Внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для возврата к списку интервалов доходов без внесения изменений щелкните по кнопке  <b>Отменить</b>.</p>


                    <p><b>Удаление интервала доходов</b></p>
                    <p>Для удаления интервала доходов и соответствующего ему лимита установите флажок напротив интересующего Вас интервала дохода и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Удалить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить интервал дохода, если есть опубликованный кредитный продукт, в котором используется этот интервал.</p>
                    </div>

                    <A NAME="h06"> </a>
                    <h2>Карточные продукты</h2>
                    <p>Пункт меню <b>Карточные продукты</b> предназначен для управления картами. На данной странице Вы можете просмотреть список доступных клиентам банка карточных продуктов, отредактировать и удалить продукт.</p>
                    <p>Карточный продукт - это конкретное предложение (продукт) в рамках определенного вида карт, например, Visa Classic Virtual. </p>
                    <p>В списке для каждого карточного продукта отображается следующая информация:</p>

                    <ul>
                        <li><b>Наименование продукта</b> - название карточного продукта, которое будет отображаться клиентам банка.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если карточный продукт опубликован, то рядом с его наименованием отображается подсказка "Доступен клиенту".</p>
                            </div>
                        </li>
                        <li><b>Валюта продукта</b> - валюта, в которой можно оформить карту по данному продукту.</li>
                        <li><b>Тип</b> - тип карты, соответствующей данному продукту.</li>
                        <li><b>Код вида вклада</b> - код вида вклада, который входит в данный продукт.</li>
                        <li><b>Коды подвидов</b> - коды, названия и валюты подвидов, соответствующих виду вклада.</li>
                    </ul>

                    <p>Если Вы хотите просмотреть дополнительные условия по карте, щелкните по ссылке <b>Дополнительные условия</b>.</p>
                    <p>Для того чтобы <b>создать карточный продукт</b>, нажмите на ссылку <b>Добавить</b>. Подробное описание создания продукта см. в разделе контекстной справки <A HREF="#h07">Создание карточного продукта</a>.</p>

                    <p>Если Вы хотите <b>отредактировать</b> сведения о карточном продукте банка, отметьте его в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для <b>удаления</b> продукта установите флажок напротив интересующей Вас карты и нажмите на кнопку  <b>Удалить</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить карточный продукт, если для него заданы условия в разных валютах. Также нельзя удалить опубликованный продукт.</p>
                    </div>
                    <!-- <p><i>Примечание: удаление кредитного продукта подразумевает невозможность дальнейшей работы с ним в системе: он исчезает из списка кредитных продуктов банка, кредитного калькулятора, а также прочих списков. При этом, если у клиента есть заявки или действующие кредиты по данному продукту, то информация по нему (продукту) в рамках текущего кредита должна быть доступна пользователю.</i></p>

                     -->

                    <p>Если Вы хотите <b>опубликовать</b> карточный продукт, для того чтобы он стал доступен клиентам, отметьте его в списке и нажмите на кнопку <b>Опубликовать</b>. В результате в списке рядом с названием карты будет отображаться подсказка "Доступен клиенту", и клиент сможет подать заявку на оформление этой карты.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: опубликовать можно только продукт, для которого заданы условия хотя бы по одной валюте.</p>
                    </div>

                    <p>Если Вы хотите, чтобы карточный продукт не отображался у клиентов, отметьте его в списке и нажмите на кнопку <b>Снять с публикации</b>.</p>
                    <p><b>Поиск карточного продукта</b></p>
                    <p>Для поиска интересующего Вас карточного продукта щелкните по ссылке
                    <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt> <b>Показать фильтр</b> и задайте критерии поиска:

                    <ul>
                        <li>В поле "Наименование продукта" введите название карточного продукта.</li>
                        <li>В поле "Статус продукта" выберите из выпадающего списка статус интересующего Вас продукта.</li>
                    </ul>

                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас карточных продуктов. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h07"> </a>
                    <h3>Создание карточного продукта</h3>

                    <p>На странице со списком карточных продуктов Вы можете создать новый карточный продукт. Для этого нажмите на кнопку <b>Добавить</b>. Откроется страница создания карточного продукта, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Наименование" введите наименование карты, которое будет отображаться в клиентском приложении.</li>
                        <li>Далее, для того чтобы загрузить виды карт, нажмите на кнопку <b>Добавить карты из ЦАС НСИ</b>. Откроется справочник видов карт ЦАС НСИ, в котором установите галочку напротив интересующего Вас вида и нажмите на кнопку <b>Выбрать</b>.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: предварительно Вам необходимо загрузить справочник карт в пункте меню <b>Справочники</b>- <b>Загрузка справочников</b>.</p>
                            </div>
                            <p>Если Вы хотите удалить вид карт из карточного продукта, установите напротив нужного вида галочку и нажмите на кнопку <b>Удалить</b>.</p>
                        </li>
                        <li>В поле "Опубликована" установите флажок, если хотите, чтобы карточный продукт был доступен клиентам. Если галочка в этом поле не установлена, то продукт не будет отображаться в приложении клиента.</li>
                    </ul>

                    <p>После заполнения полей формы нажмите на кнопку <b>Сохранить</b>, и в списке карточных продуктов будет показана новая карта.</p>
                    <p>Если Вы передумали добавлять продукт, нажмите на кнопку  <b>Отменить</b>.</p>

              <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
