<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Кредиты</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list" class="active-menu">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Кредиты</div>                   

                    <ul class="page-content">
                        <li><A HREF="#h01">Типы кредитных продуктов</a></li>
                        <li><A HREF="#h11">Кредитные продукты</a></li>
                        <li><A HREF="#h02">Условия по кредитным продуктам</a></li>
                        <li><A HREF="#h05">Загрузка предложений по кредитам</a></li>
                        <li><A HREF="#h03">Выгрузка заявок</a></li>
                        <li><A HREF="#h07">Загрузка предложений по кредитным картам</a></li>
                        <li><A HREF="#h04">Настройка автоматической выгрузки заявок</a></li>
                        <li><A HREF="#h06">Настройка загрузки предложений по кредитам</a></li>
                        <li><A HREF="#h08">Настройка загрузки предложений по кредитным картам</a></li>
                        <li><A HREF="#h12">ИД Поставщика услуги для ОКБ</a></li>
                        <li><A HREF="#h13">Настройка времени по отправке запроса в БКИ</a></li>
                        <li><A HREF="#h14">Настройка времени ожидания получения предодобренных предложений из CRM</a></li>
                        <li><A HREF="#h30">Настройки</a></li>
						<li><A HREF="#h15">Кредитные заявки</a></li>
						<li><A HREF="#h16">Конструктор вопросов</a></li>
                    </ul>

                    <p>Пункт меню <b>Кредиты</b> предназначен для работы со справочником кредитных продуктов банка. </p>

                    <A NAME="h01"></a>
                    <h2>Типы кредитных продуктов</h2>
                    <p>Данный пункт меню предназначен для управления типами кредитных продуктов. В пункте левого меню <b>Типы кредитных продуктов</b> автоматически открывается страница со списком 
                    типов кредитных продуктов.</p>
                    <p>Тип кредитного продукта - это направление кредитования, которому соответствуют несколько кредитных продуктов. Например, типу кредита "Автокредит" соответствуют 
                    кредитные продукты "Выгодный" и "Авто+".</p>
                    <p><b>Создание типа кредитного продукта</b></p>
                    <p>Для создания нового типа кредитного продукта щелкните по кнопке <b>Добавить</b>. Откроется страница, на которой в поле "Название" введите наименование и код типа кредитного продукта. 
                    Затем нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы передумали создавать новый тип кредитных продуктов, нажмите на кнопку  <b>Отменить</b>, и Вы вернетесь к списку типов кредитных продуктов.</p>
                    <p><b>Редактирование типа кредитного продукта</b></p>
                    <p>Для редактирования сведений о типе кредитного продукта отметьте нужный тип в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования, на которой внесите 
                    необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление типа кредитного продукта</b></p>
                    <p>Для удаления типа кредитного продукта установите флажок напротив интересующего Вас типа кредитного продукта и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и после 
                    подтверждения тип кредитного продукта будет удален из системы.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить тип кредитного продукта, если есть связанные с ним кредитные продукты.</p>
                    </div>

                    <A NAME="h11"></a>
                    <h2>Кредитные продукты</h2>
                    <p>Данный пункт меню предназначен для управления кредитными продуктами, которые клиенты могут открывать в "Сбербанк Онлайн". В пункте левого меню <b>Кредитные продукты</b> автоматически 
                    открывается страница со списком продуктов. Для каждого продукта в списке отображается его название, код и условия по обеспечению.</p>
                    <p>Кредитный продукт - это конкретное предложение (продукт) в рамках определенного типа кредита (направления кредитования).</p>
                    <p><b>Создание кредитного продукта</b></p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед созданием кредитного продукта необходимо добавить тип кредитного продукта в пункте меню <b>Кредиты</b> - 
                        <b>Типы кредитных продуктов</b>.</p>
                    </div>

                    <p>Для создания кредитного продукта щелкните по кнопке <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование продукта.</li>
                        <li>В поле "Код продукта" введите индивидуальный код кредитного продукта. Рядом при необходимости впишите комментарий к полю.</li>
                        <li>В поле "Обеспечение" укажите, требуется ли обеспечение для данного продукта.</li>
                        <li>Ниже в списке кодов субпродуктов для каждого тербанка укажите код продукта в разных валютах.</li>
                    </ul>

                    <p> После того как все необходимые поля заполнены, нажмите на кнопку  <b>Сохранить</b>, и новый продукт появится в списке.</p>
                    <p>Если Вы передумали создавать новый кредитный продукт, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку продуктов без изменений.</p>

                    <p><b>Редактирование кредитного продукта</b></p>
                    <p>Для редактирования сведений о кредите отметьте нужный продукт в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление кредитного продукта</b></p>
                    <p>Для удаления кредита установите флажок напротив интересующего Вас продукта и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения кредитный продукт будет удален из системы.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить продукт, если есть связанные с ним условия по кредитам.</p>
                    </div>

                    <A NAME="h02"></a>
                    <h2>Условия по кредитным продуктам</h2>

                    <ul class="page-content">
                        <li><A HREF="#h10">Поиск условий</a></li>
                    </ul>

                    <p>Пункт меню <b>Условия по кредитным продуктам</b> предназначен для добавления и изменения условий, на которых клиенты могут оформить кредит.</p>

                    <p>В списке для каждого кредита отображается следующая информация:</p>

                    <ul>
                        <li><b>Тип продукта</b> - название типа кредитов, к которому относится кредитный продукт.</li>
                        <li><b>Наименование продукта</b> - название кредитного продукта, которое будет отображаться клиентам банка.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если кредитный продукт опубликован, то рядом с его наименованием отображается подсказка "Доступен клиенту". 
                                Если кредит не опубликован или снят с публикации, то отображается подсказка "Недоступен клиенту".</p>
                            </div>
                        </li>
                        <li><b>Возможно рассмотрение через "Transact SM"</b> - признак, отражающий возможность на данных условиях оформить расширенную заявку на кредит.</li>
                        <li><b>Доступен для ТБ</b> - наименование территориального банка, клиенты которого могут подать заявку на данный кредит.</li>
                        <li><b>Код продукта</b> - код продукта, который задан при создании выбранного кредитного продукта.</li>
                        <li><b>Срок продукта</b> - минимальный и максимальный период времени, на который клиент может взять кредит.</li>
                        <li><b>Первоначальный взнос</b> - часть стоимости товара, которую клиенту нужно оплатить при получении кредита.</li>
                        <li><b>Обеспечение</b> - требуется или нет обеспечение для получения кредита на данных условиях.</li>
                        <li><b>Сумма продукта</b> - минимальная и максимальная сумма, которую может получить клиент.</li>
                        <li><b>Процентная ставка (%)</b> - годовая процентная ставка по кредиту.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если рядом с полем отображается звездочка (*), это значит, что максимальное значение, указанное в этом поле,
                                 клиент выбрать не сможет. Например, если в условиях кредитного продукта предусмотрена сумма от 15000 до 50000 рублей, и рядом с полем стоит *, 
                                 то клиент сможет взять кредит на любую сумму больше 15000, но меньше 50000, причем 50000 он взять не сможет.</p>
                            </div>
                        </li>
                    </ul>

                    <p>Если Вы хотите просмотреть дополнительные условия по кредиту, щелкните по ссылке <b>Дополнительные условия</b>. В результате откроются дополнительные поля, 
                    в которых представлены условия представления кредита в разных валютах.</p>
                    <p>Для того чтобы посмотреть код субпродукта для разных валют, напротив интересующего Вас кредита нажмите на ссылку <b>Код субпродукта</b>.</p>

                    <A NAME="h09"></a>
                    <h3>Создание условия для кредитного продукта</h3>
                    <p>Для того чтобы создать условия для кредитного продукта, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Если Вы хотите, чтобы на создаваемых условиях клиенты смогли оформить полную кредитную заявку, установите галочку в поле "Возможно рассмотрение через Transact SM". Если галочка не установлена, клиент сможет оформить только быструю заявку.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы не сможете заполнить данное поле, если в условиях не указан код кредитного продукта и код типа продукта.</p>
                            </div>
                        </li>
                        <li>В поле "Тип продукта" выберите из выпадающего списка тип кредитного продукта, для которого добавляете условия предоставления.</li>
                        <li>В поле "Код типа продукта" будет показан код типа кредитного продукта, если он задан при создании выбранного типа продукта.</li>
                        <li>В поле "Наименование продукта" выберите наименование кредитного продукта, для которого добавляете условия предоставления.</li>
                        <li>В поле "Код продукта" будет показан код кредитного продукта, если он задан при создании выбранного кредитного продукта.</li>
                        <li>В поле "Срок продукта" укажите минимальный и максимальный срок, на который можно будет оформить данный кредит. Вы можете указать срок в месяцах или годах.</li>
                        <li>В поле "Первоначальный взнос" выберите из выпадающего списка, требуется ли первоначальный взнос для получения кредита. Если первоначальный взнос нужен, укажите максимальную и минимальную долю этого взноса в процентах от стоимости товара.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для того чтобы можно было внести первоначальный взнос в размере  максимальной доли, установите галочку в поле "Включительно".</p>
                            </div>
                        </li>
                        <li>В поле "Обеспечение" укажите, требуется ли для данного кредитного продукта обеспечение.</li>
                        <li>В поле "Дополнительные условия" введите дополнительную информацию по кредиту.</li>
                        <li>В блоке <b>Доступен подразделениям</b> отметьте галочкой те территориальные банки, клиентам которых будет доступен данный кредитный продукт.</li>
                        <li>Если Вы хотите задать условия по кредиту в разных валютах, то в блоке для выбранной валюты установите галочку в поле "Доступен клиенту" и заполните следующие поля:
                            <ul>
                                <li>В поле "Действуют" укажите дату начала действия данных условий по продукту.</li>
                                <li>В поле "Сумма продукта" введите минимальную и максимальную сумму кредита и выберите, в чем она будет измеряться: в указанной валюте или в процентах от стоимости товара. Затем установите галочку в поле "Включительно", если хотите, чтобы максимальная сумма кредита была доступна клиентам.</li>
                                <li>В поле "Процентная ставка" введите минимальную и максимальную процентную ставку, под которую можно будет выдать кредит. Затем установите галочку в поле "Включительно", если хотите, чтобы кредит можно было выдать под максимальную ставку.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>Выше будут показаны действующие условия на данный момент. Как только текущая системная дата станет равной дате начала действия новых условий, новые условия станут действующими. Т.е. все поля в разделе 
					&quot;Действующие условия&quot; будут заполнены данными из раздела &quot;Новые условия&quot;.</p>
                    <p>Для того чтобы просмотреть условия, которые действовали ранее, напротив блока с интересующей Вас валютой нажмите на ссылку <b>Архив условий</b>.</p>

                    <p>Если Вы хотите удалить условие по какой-либо из валют, в блоке с интересующим Вас условием щелкните по ссылке <b>Очистить</b>. </p>
                    <p>Вы можете ознакомиться с кодами субпродуктов, щелкнув по аналогичной ссылке рядом с нужным блоком. </p>


                    <p>После заполнения полей формы нажмите на кнопку  <b>Сохранить</b>, и в списке кредитных продуктов будет показан новый кредитный продукт.</p>
                    <p>Если Вы передумали добавлять кредитный продукт, нажмите на кнопку <b>Отменить</b>.</p>

                    <p><b>Редактирование условий кредитного продукта</b></p>
                    <p>Для редактирования сведений о кредитном продукте банка отметьте его в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для возврата к списку условий кредитных продуктов без внесения изменений щелкните по кнопке <b>Отменить</b>.</p>


                    <p><b>Удаление условий кредитного продукта</b></p>
                    <p>Для удаления условий по кредитному продукту установите флажок напротив интересующего Вас условия и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения условие будет удалено из системы.</p>
                    <!-- <p><i>Примечание: удаление кредитного продукта подразумевает невозможность дальнейшей работы с ним в системе: он исчезает из списка кредитных продуктов банка, кредитного калькулятора, а также прочих списков. При этом, если у клиента есть заявки или действующие кредиты по данному продукту, то информация по нему (продукту) в рамках текущего кредита должна быть доступна пользователю.</i></p>

                     -->
                    <p><b>Публикация кредитного продукта</b></p>
                    <p>После того как Вы создали условия для кредитного продукта, необходимо его опубликовать, для того чтобы продукт стал доступен клиентам.</p>
                    <p>Для этого отметьте в списке интересующий Вас кредитный продукт и нажмите на кнопку <b>Опубликовать</b>. В результате в списке рядом с названием кредитного продукта будет отображаться подсказка "Доступен клиенту", и клиент сможет подать заявку на этот кредит.</p>
                    <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: нельзя опубликовать кредитный продукт, если не заданы условия предоставления в одной или нескольких валютах.</p></div>
                    <p>Если Вы хотите, чтобы кредитный продукт не отображался у клиентов, отметьте его в списке и нажмите на кнопку <b>Снять с публикации</b>.</p>

                    <A NAME="h10"></a>
                    <h3>Поиск кредитных продуктов</h3>
                    <p>Для того чтобы найти интересующий Вас кредитный продукт, щелкните по кнопке <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Тип кредитного продукта" - поиск по наименованию типа кредитного продукта.</li>
                        <li>"Кредитный продукт" - поиск по наименованию кредитного продукта. Для этого выберите из выпадающего списка интересующее Вас название.</li>
                        <li>"Статус" - поиск по статусу кредитного продукта, например "Доступен клиенту".</li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Применить</b> и система покажет список интересующих Вас продуктов. Также Вы можете осуществлять поиск по любой комбинации полей.</p>
                    <p>Если параметры заданы неверно, нажмите на ссылку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <a name="h05"></a>
                    <h2>Загрузка предложений по кредитам</h2>

                    <p>С помощью этого пункта меню Вы можете загрузить в систему файл с кредитными предложениями банка.</p>
                    <p>В пункте меню <b>Кредиты</b> - <b>Загрузка предложений по кредитам</b> отображается путь до файла с предложениями банка. Для того чтобы загрузить файл в систему, нажмите 
                    на кнопку <b>Загрузить</b>. Система выведет на экран протокол загрузки файла с предложениями, в котором указано общее количество обработанных предложений, количество загруженных в систему, 
                    ФИО клиента, для которого не удалось загрузить предложения, а также информация о проблемах при загрузке файла.</p>

                    <A NAME="h03"></a>
                    <h2>Выгрузка заявок</h2>
                    <p>В данном пункте меню <b>Ручная выгрузка предложений по кредитам</b> Вы можете вручную выгрузить файл с поступившими заявками на кредит, кредитную или виртуальную карту, а также заявки на предварительно одобренный кредит или кредитную карту.</p>
                    <p>Для этого на форме "Выгрузка заявок" Вам необходимо указать следующую информацию:</p>

                    <ul>
                        <li>Установите переключатель напротив вида заявок, который Вы хотите выгрузить, например "На кредит".</li>
                        <li>В поле "Начало периода" укажите дату и время начала периода, за который Вы хотите выгрузить заявки.</li>
                        <li>В поле "Окончание периода" введите дату и время окончания периода, за который Вы хотите выгрузить заявки.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете указать период не более 7 дней.</p>
                            </div>
                        </li>
                    </ul>

                    <p>После того как все параметры заданы, нажмите на кнопку <b>Выгрузить</b>. Откроется стандартное окно сохранения, в котором Вам необходимо указать путь до папки, куда Вы хотите сохранить файл с заявками. В результате архив со списком заявок будет выгружен в указанную папку.</p>

                    <a name="h07"></a>
                    <h2>Загрузка предложений по кредитным картам</h2>
                    <p>С помощью этого пункта меню Вы можете загрузить в систему файл с  предложениями банка по кредитным картам.</p>
                    <p>В пункте меню <b>Кредиты</b> - <b>Загрузка предложений по кредитным картам</b> отображается путь до файла с предложениями банка. Для того чтобы загрузить файл в систему, нажмите на 
                    кнопку <b>Загрузить</b>. Система выведет на экран протокол загрузки файла с предложениями, в котором указано общее количество обработанных предложений, количество загруженных в систему, ФИО клиента, для которого не удалось загрузить предложения, а также информация о проблемах при загрузке файла.</p>

                    <A NAME="h04"></a>
                    <h2>Настройка автоматической выгрузки заявок</h2>
                    <p>Данный пункт меню предназначен для настройки автоматической выгрузки заявок, а также для настройки папки, в которую будут сохраняться заявки на кредиты и карты.</p>
                    <p>На странице настроек Вы можете для каждого вида заявок задать периодичность автоматической выгрузки и каталог. Для этого в нужном блоке заполните следующие поля:</p>

                    <ul>
                        <li>"Каждые ... часа" - установите переключатель в это поле, если хотите, чтобы файл с заявками выгружался с периодичностью в несколько часов. Затем в пустом поле укажите, через сколько часов должна повторяться выгрузка.</li>
                        <li>"Каждые ... дней в ..." - установите переключатель в это поле, если хотите, чтобы файл с заявками выгружался с периодичностью в несколько дней. Затем в пустых полях укажите число дней, через которое должна выполняться операция, и время, в которое должна быть выполнена выгрузка. Например, если Вы укажете период выполнения выгрузки файла с заявками каждые 5 дней в 09:00 часов, то файл с заявками будет выгружаться из системы через каждые 5 дней в 09:00 часов.</li>
                        <li>"Каталог выгрузки" - введите путь до папки, в которую будут сохраняться файлы с заявками.</li>
                    </ul>

                    <p>После того как все необходимые данные введены, нажмите на кнопку <b>Сохранить</b>. </p>
                    <p>Если Вы передумали изменять настройки выгрузки, щелкните по кнопке  <b>Отменить</b>.</p>

                    <a name="h06"></a>
                    <h2>Настройка загрузки предложений по кредитам</h2>
                    <p>С помощью этого пункта меню Вы можете указать каталог и файл с предложениями банка, который будет загружен в систему.</p>
                    <p>Для этого в пункте меню <b>Кредиты</b> - <b>Настройка загрузки предложений по кредитам</b> в поле "Каталог" укажите вручную путь до каталога, где находится файл с кредитными предложениями банка.</p>
                    <p>В поле "Файл" впишите имя и расширение файла с кредитными предложениями, которые будут загружены в систему. </p>
                    <p>После этого нажмите на кнопку <b>Сохранить</b>, и после сохранения путь до файла будет отображаться на странице <b>Кредиты</b> - <b>Загрузка предложений по кредитам</b>. </p>

                    <a name="h08"></a>
                    <h2>Настройка загрузки предложений по кредитным картам</h2>
                    <p>С помощью этого пункта меню Вы можете указать каталог и файл с предложениями по кредитным картам, который будет загружен в систему.</p>
                    <p>Для этого на странице <b>Настройка загрузки предложений по кредитным картам</b> задайте настройки ручной и автоматической загрузки, заполнив следующие поля:</p>

                    <ul>
                        <li>В поле "Каталог" укажите вручную путь до каталога, где находится файл с предложениями банка.</li>
                        <li>В поле "Файл" впишите имя и расширение файла с предложениями по кредитным картам, которые будут загружены в систему.</li>
                        <li>В поле "Периодичность" укажите период, за который будет выполняться автоматическая загрузка файла с предложениями. Для этого установите переключатель в одно из следующих полей:
                            <ul>
                                <li>"Каждые ... число месяца" - установите переключатель в это поле, если хотите, чтобы файл с предложениями загружался в систему каждое заданное число месяца. Затем в пустом поле укажите 
                                число месяца, в которое должна быть выполнена загрузка файла. Например, если Вы укажете число "5", то каждый месяц 5-го числа будет выполняться загрузка файла в систему.</li>
                                <li>"Каждые ... часа" - установите переключатель в это поле, если хотите, чтобы файл с предложениями по кредитным картам загружался в систему с периодичностью в несколько часов. 
                                Затем в пустом поле укажите, через сколько часов должна повторяться загрузка.</li>
                                <li>"Каждые ... дней в ..." - установите переключатель в это поле, если хотите, чтобы файл с предложениями по кредитным картам загружался в систему с периодичностью в несколько дней. 
                                Затем в пустых полях укажите число дней, 
                                через которое должна повторяться операция, и время, в которое должна быть выполнена загрузка. Например, если Вы укажете период выполнения загрузки файла каждые 3 дня в 12:00 часов, 
                                то файл с предложениями будет загружаться в систему через каждые 3 дня в 12:00 часов.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После заполнения всех полей нажмите на кнопку <b>Сохранить</b>, в результате путь до файла будет отображаться на странице <b>Кредиты</b> - <b>Загрузка предложений по 
                    кредитным картам</b>.</p>
                    
                    <a name="h12"></a>
                    <h2>ИД Поставщика услуги для ОКБ</h2>
                   	<p>С помощью этого пункта меню Вы можете указать идентификационный номер поставщика услуг для оплаты в БКИ (Бюро кредитной истории). Для этого введите соответствующее значение в поле 
                    "Идентификационный номер" и нажмите на 
					кнопку <b>Сохранить</b>.</p> <p>Если Вы хотите реплицировать данную настройку в другой блок, нажмите на кнопку <b>Репликация</b>.
                    Затем выберите номер блока для репликации, поставив рядом с ним флажок, и еще раз проверьте правильность данных, введенных в поле "Идентификационный номер". 
                    После этого еще раз нажмите на 
                    кнопку <b>Репликация</b> для совершения операции. Если Вы 
			передумали реплицировать настройки, нажмите на кнопку <b>Отменить</b>.</p> 
                    
                    <a name="h13"></a>
                    <h2>Настройка времени по отправке запроса в БКИ</h2>
					<p>С помощью данного пункта меню Вы можете настроить параметры ежемесячного запроса кредитной истории по клиентам. Для этого в блоке "Период отправки запроса"
					заполните следующие поля:
					<ul><li>Для установки времени и даты ежемесячного запроса укажите, какого числа каждого месяца и в какой период времени будет осуществляться запрос.</li>
					 <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если в наступившем месяце отсутствует дата, установленная для запроса, то запрос будет произведен в последний день этого месяца.</p>
                            </div>
					<li>Для активации запроса поставьте флажок в поле "Активен".</li> 
					<li>Для того чтобы на время приостановить ежемесячные запросы в БКИ, 
					поставьте флажок в поле "Приостановлен на время".</li></ul>
					<p>Для сохранения настроек нажмите на кнопку <b>Сохранить</b>.
					Если необходимо посмотреть отчет о последнем запросе в БКИ, нажмите на ссылку <b>Посмотреть отчет</b>.
					<p>Если Вы хотите реплицировать данную настройку в другой блок, нажмите на кнопку <b>Репликация</b>.
                    Затем выберите номер блока для репликации, поставив рядом с ним флажок. После этого еще раз нажмите на 
                    кнопку <b>Репликация</b> для совершения операции либо нажмите на кнопку <b>Отменить</b>.
					</p>
					
					<a name="h14"></a>
                    <h2>Настройка времени ожидания получения предодобренных предложений из CRM</h2>
                    <p>С помощью данного пункта меню Вы можете настроить время ожидания получения предодобренных предложений из CRM. Для того чтобы изменить время ожидания, введите в поле "Время ожидания" необходимое значение в миллисекундах.
                    Затем нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
                    <p>Также на данной странице Вы можете реплицировать настройку времени ожидания получения предодобренных предложений из CRM в другие блоки при работе в многоблочном режиме. Для этого нажмите на кнопку <b>Репликация</b>. Далее на открывшейся странице установите галочки напротив тех блоков, в которые необходимо реплицировать настройку. После этого поставьте галочку в поле <b>Реплицировать в другой блок</b>. Затем нажмите на кнопку <b>Репликация</b>. В результате заданная Вами настройка будет применяться для указанных блоков.</p>
					 <p>Если Вы передумали реплицировать настройку в другие блоки, нажмите на кнопку <b>Отменить</b>.</p>
					 
					<a name="h30"></a>
					<h2>Настройки</h2>
					<p>С помощью данного пункта меню Вы можете предоставить клиенту возможность оформить заявку на кредит по телефону с помощью сотрудника банка. 
					Для этого поставьте флажок в соответствующее поле, затем нажмите на кнопку <b>Сохранить</b>. 
					В результате в приложении клиента на форме создания кредитной заявки появится элемент для заказа звонка.</p>
					<p>Если флажок не установлен, клиент не сможет заказать звонок при заполнении кредитной заявки.
					</p>

					 
					 <a name="h15"></a>
                    <h2>Кредитные заявки</h2>
                    <ul class="page-content">
								
									<li><a href="#h20">Создание заявки</a></li>
									<li><a href="#h21">Подтверждение заявки</a></li>
									<li><a href="#h22">Просмотр заявки</a></li>
								</ul>
                    
                    <p>С помощью данного пункта меню Вы можете по просьбе клиента заполнить с его слов заявку на кредит.
			 		Для этого в пункте меню <b>Кредиты</b> - <b>Кредитные заявки</b> в открывшемся окне выполните одно из следующих действий:</p>
			 		<ul>
			 		<li>Если необходимо помочь клиенту <b>завершить заполнение заявки</b>, то найдите частично заполненную заявку с помощью поиска. 
			 		Для этого в поле "Номер заявки" введите номер заявки, который Вам сообщил клиент, и нажмите на кнопку <b>Поиск</b>.
			 		В результате система покажет интересующую Вас заявку. Для перехода к заполнению заявки щелкните по ее номеру.</li>
			 		<li>Если Вам необходимо <b>создать заявку с нуля</b>, нажмите на кнопку <b>Создать</b>. В результате откроется окно поиска клиента,
			 		 для которого Вы хотите создать заявку на кредит. Для того
			 		чтобы найти клиента, заполните следующие поля:</li>
			 		<ul>
			 		<li>"Фамилия" - поиск по фамилии клиента;</li>
			 		<li>"Имя" - поиск по имени клиента;</li>
			 		<li>"Отчество" - поиск по отчеству клиента;</li>
			 		<li>"Документ" - поиск по документу, удостоверяющему личность клиента;</li>
			 		<li>"Дата рождения" - поиск по дате рождения клиента.</li>
			 		</ul></ul>
			 		<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Найти</b>, и система покажет интересующего Вас клиента.
			 		Далее щелкните по ссылке с именем клиента, и Вы перейдете на страницу создания заявки.<br></p>
			 		<p>Если Вы хотите изменить параметры поиска, нажмите на кнопку <b>Очистить</b>.</p> 
			 		
			 		<a name="h20"></a>
			 		<h3>Создание заявки</h3>
			 		<ul class="page-content">
								
									<li><a href="#p102">Выбор кредита</a></li>
									<li><a href="#p103">Личные данные</a></li>
									<li><a href="#p105">Семья</a></li>
									<li><a href="#p106">Прописка</a></li>
									<li><a href="#p107">Работа и доход</a></li>
									<li><a href="#p108">Собственность</a></li>
									<li><a href="#p109">Дополнительная информация</a></li>
									<li><a href="#p200">Анкета</a></li>

								</ul>
								<a name="p102"><b>Выбор кредита</b></a>
								<p> После перехода к созданию заявки Вам откроется страница выбора кредита. На этой странице Вы можете ознакомить клиента с условиями, на которых он может получить кредит.</p>
								<p>Для того чтобы <b>ознакомиться с индивидуальными для клиента условиями кредитования</b>, нажмите на кнопку <b>Специальные предложения</b>. 
								 В результате Вы увидите доступные клиенту кредиты с
								 указанием суммы, срока кредита и процентной ставки.</p> 
								
								<p>Затем щелкните по названию
								 кредитного продукта, который выбрал клиент. Ниже появится блок с информацией по выбранному кредиту: 
								тип кредита, требуется ли обеспечение, минимальный и максимальный срок, на который можно оформить кредит, а также параметры кредита.</p> 
								<p>В группе полей <b>Параметры кредита</b> Вы можете просмотреть установленные банком параметры и по желанию клиента изменить значение в поле "Сумма
								кредита" в меньшую сторону. Для этого укажите в поле желаемую сумму или передвиньте ползунок на шкале под полем.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: Вы можете уменьшить сумму кредита только до минимального порога, установленного по данному продукту.
									</p></div>
								<p>Для того чтобы клиент мог <b>получить кредит на обычных условиях</b>, нажмите на кнопку <b>Обычные условия кредита</b>.
								 В результате откроется форма, на которой необходимо указать основные параметры кредита:</p>

				<ul> 
				<li> 
				В поле "Вид кредита" выберите из выпадающего списка вид кредита, например, потребительский.
				</li>
				<li> 
				В поле "Наименование кредита" выберите продукт, конкретное предложение банка в рамках выбранного вида кредита.
				</li>
				<li> 
				В поле "Валюта" укажите валюту, в которой клиент хотел бы получить кредит. Для этого выберите нужное значение из выпадающего списка.
				</li>
				<li> 
				В поле "На срок" укажите, на какой период клиент хотел бы взять кредит. Для этого введите желаемый срок кредита вручную или передвиньте ползунок на шкале времени.
				</li>
				<li> 
				В поле "Сумма кредита" введите необходимую сумму, которую клиент хочет получить в кредит, вручную или передвиньте ползунок на шкале под полем.
				</li>
				<li> 
				Ниже будет показана процентная ставка, под которую клиент сможет оформить кредит на заданных условиях.
				</li>
				</ul>
				<p>После того как параметры заданы, нажмите на кнопку <b>Далее</b>, и Вы перейдете к созданию заявки на кредит.</p>
				
				<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, 
				и Вы вернетесь на форму поиска и создания заявки. </p>
			 	<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
			 		<a name="p103"><b>Личные данные</b></a>    	
				<p>Если Вы создаете заявку на кредит для клиента "Сбербанк Онлайн", то поля раздела <b>Личные данные</b> будут автоматически заполнены и недоступны для редактирования.</p>
				<p>Если Вы создаете заявку на кредит для гостя &quot;Сбербанк Онлайн&quot;, укажите фамилию, имя и отчество Вашего клиента.</p>						
							
									<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к следующему шагу оформления заявки.</p>
									<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
									<p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки.</p>
			 	<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>

		
								<a name="p103"><b>Семья</b></a>
								<p> Далее Вам необходимо заполнить раздел заявки <b>Семья</b>:</p>
								<ul> 
								<li> В блоке <b>Семейное положение</b> заполните следующие поля:</li>
									<ul> 
									<li> В поле "Семейное положение" выберите из выпадающего списка семейное положение, в котором клиент находится на данный момент. Если клиент выбрал значение "Женат/замужем" или "Гражданский брак", 
									то укажите фамилию, имя и отчество супруга, его дату рождения, находится ли он на иждивении, имеет ли кредиты в Сбербанке и заключен ли брачный контракт (договор).
									</li>
									<li> В блоке <b>Дети</b> при их наличии нажмите на кнопку <b>Добавить информацию о детях</b> и в появившиеся поля введите следующую информацию о ребенке: 
									степень родства, фамилию, имя и отчество ребенка, дату его рождения и прочее.<br>
									Вы можете удалить сведения о ребенке, щелкнув по соответствующей ссылке. 
									</li>
									</ul>
								</li>
								<li>
								Если у клиента есть близкие родственники, то необходимо заполнить соответствующий блок. Для этого нажмите на кнопку <b>Добавить информацию о родственнике</b> и в открывшиеся поля введите следующую информацию:
									<ul> 
									<li> 
									В поле "Степень родства" выберите из выпадающего списка, кем клиенту приходится родственник (например, мать, отец и т. д.).
									</li>
									<li> 
									В поля "Фамилия", "Имя" и "Отчество" введите ФИО родственника.
									</li>
									<li> 
									В поле "Дата рождения" укажите день, месяц и год рождения родственника клиента.
									</li>
									<li> 
									В поле "Находится на иждивении" отметьте, находится ли данный родственник на иждивении или сам обеспечивает себя.
									</li>
									<li> 
									В поле "Есть кредиты в Сбербанке?" укажите, есть ли у родственника клиента кредиты в Сбербанке.
									</li>
									<li> 
									Если родственник клиента работает в одном из отделений Сбербанка, установите галочку в поле "Является сотрудником Сбербанка".
									</li>
									</ul>
									
								<p> Если клиент хочет удалить сведения о родственнике, то напротив степени родства нажмите на ссылку <b>Удалить</b>.</p>
								</li>
								</ul>
								<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
								<p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
								<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки. </p>
			 					<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
								
								<a id="p106"><b>Прописка</b></a>	
								<p> Далее Вы перейдете к разделу <b>Прописка</b>, в котором необходимо указать следующую информацию:</p>
							<ul> 
								<li> В поле "Тип регистрации" укажите, постоянно или временно клиент зарегистрирован на территории. Для этого выберите из выпадающего списка подходящее значение.</li>
								</li>
								<li> В поле "Регион" выберите из выпадающего списка название региона, в котором зарегистрирован клиент.
								</li>
								<li> В поле "Район/округ" впишите название района или округа, в котором зарегистрирован клиент, или выберите значение из предложенного списка.
								</li>
								<li> В поле "Тип района/округа" выберите из выпадающего списка тип, к которому относится указанный район или округ (например, район и т. д.).
								</li>
								
								<li> Если клиент зарегистрирован в городе, то введите название города или выберите значение из предложенного списка.
								</li>
								<li> Далее в поле "Тип города" выберите из выпадающего списка его тип.
								</li>
								<li> В поле "Населенный пункт" пропишите его название или выберите его из предложенного списка.
								</li>
								<li> Затем в поле "Тип населенного пункта" выберите нужный тип (например, деревня, село и т. д.).
								</li>
								<li> Ниже укажите название улицы или выберите его из предложенного списка. 
								</li>
								<li> В поле "Тип улицы" выберите из списка тип улицы (например, переулок, шоссе и т. д.).
								</li>
								<li>Далее введите номер дома, корпуса, строения и квартиры. Если у квартиры клиента нет номера, поставьте флажок в поле "Квартира без номера".
								</li>
								<li> В поле "Индекс" укажите почтовый индекс по указанному выше адресу.
								</li>
								<li> Если в поле "Тип регистрации" выбрано значение "Временная", то ниже укажите дату истечения временной регистрации по указанному адресу.
								</li>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если указан адрес постоянной регистрации, но клиент имеет также временную регистрацию, то нажмите на кнопку <b>Добавить временную регистрацию</b> 
								и заполните все необходимые поля. В ситуации, когда указана информация о временной регистрации, но Вы хотите добавить сведения о постоянной, нажмите на
								 кнопку <b>Добавить постоянную регистрацию</b>.  
								</p>
								</div>
								<li> 
								Если клиент проживает по месту регистрации, то в блоке <b>Адрес фактического проживания</b> в поле "Адрес проживания" выберите значение "Совпадает с адресом регистрации".
								 В противном случае выберите вариант "Другой", заполните появившиеся поля аналогично расположенным выше, а также укажите следующие сведения: 
									<ul> 
									<li> В поле "Право проживания" выберите из выпадающего списка подходящее для клиента значение.
									</li>
									<li> В поле "Срок проживания в населенном пункте на момент заполнения анкеты" укажите, сколько лет клиент проживает в населенном пункте, в котором хочет взять кредит.
									</li>
									<li> В поле "Срок проживания по фактическому адресу" напишите, сколько лет клиент проживает по фактическому адресу.
									</li>
									</ul>
								</li>
							</ul>
							<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к следующему шагу оформления заявки. </p>
								<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
								<p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
								<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки. </p>
			 					<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
							
								
								<a id="p107"><b>Работа и доход</b></a>
								<p> Далее Вы перейдете в раздел <b>Работа и доход</b>, в котором нужно указать следующие сведения:</p>
								<ul> 
								<li>
								В поле "Тип занятости" выберите из выпадающего списка тип трудоустройства клиента, например, срочный контракт.
								</li>
								<li> Если клиент является сотрудником Сбербанка, то установите галочку в поле "Я работаю в Сбербанке". Далее Вам будет необходимо выбрать из списка подразделение банка, 
								в котором работает клиент, и указать его полное наименование. Если клиент является председателем территориального банка, то установите галочку в соответствующее поле.
								</li>
								<li> 
								В блоке <b>Текущее место работы</b> заполните следующие поля:
									<ul> 
									<li> 
									В поле "Полное наименование организации" впишите юридически закрепленное название компании, в которой работает клиент.
									</li>
									<li> 
									В поле "Организационно-правовая форма" укажите форму предприятия (ЗАО, ОАО, ООО или др.).
									</li>
									<li>
									В поле "Сфера деятельности" выберите из выпадающего списка сферу деятельности, в которой работает организация клиента (например, банковская). 
									</li>

									<li> 
									В поле "ИНН организации" введите ИНН фирмы, в которой работает клиент.
									</li>
									<li> 
									В поле "Занимаемая должность" укажите, кем работает клиент.
									</li>
									<li> 
									В поле "Категория занимаемой должности" выберите из выпадающего списка категорию, к которой относится должность клиента (например, руководитель).
									</li>
									<li> 
									В поле "Как долго Вы работаете в компании" укажите, сколько лет клиент работает в данной организации.
									</li>
									<li> 
									В поле "Количество сотрудников в компании" выберите примерное количество человек, работающих в организации клиента.
									</li>
									
									</ul>
								</li>
								<li>В блоке <b>Ежемесячный доход и расход</b> укажите среднемесячный доход клиента по основному месту работы, сумму дополнительных доходов в месяц,
								 общий ежемесячный доход семьи и среднемесячные расходы. Также укажите, сколько мест работы клиент сменил за последние 3 года.
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: сумму ежемесячных расходов необходимо указать без учета платежей по кредитам и аренды жилья.  
								</p>
								</div> 
								</li>
								</ul>
								<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и 
									Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
								<p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
								<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки. </p>
			 					<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
																	
								
								<a id="p108"><b>Собственность</b></a>
								<p>После того как Вы нажали на кнопку <b>Далее</b>, откроется следующий раздел <b>Собственность</b>, в котором необходимо указать следующую информацию:</p>
								<ul> 
								<li> 
								Если у клиента есть недвижимость в собственности, то в блоке <b>Недвижимость</b> нажмите на кнопку <b>Добавить информацию о недвижимости</b>. 
								В результате откроются дополнительные поля, в которые введите информацию о собственности: вид недвижимости, адрес, где она расположена, год приобретения, площадь (в кв. метрах) 
								и примерную рыночную стоимость объекта. 
								</li>
								<li>Если у клиента есть транспортное средство, в соответствующем блоке нажмите на кнопку <b>Добавить информацию о транспортном средстве</b> и введите следующую информацию: 
								вид транспортного средства, его регистрационный номер, марку, примерную рыночную стоимость, возраст средства (в годах) и год приобретения. 
								</li>
								<p>	Если клиент хочет удалить информацию о недвижимости, транспортном средстве или долгах, напротив нужного блока нажмите на ссылку <b>Удалить</b>.</p>
								</ul>
								<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>	
								<p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
								<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки.</p>
			 					<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p> 
								
								<a id="p109"><b>Дополнительная информация</b></a>
								<p> Далее Вы перейдете в раздел <b>Дополнительная информация</b>, в котором необходимо заполнить следующие поля:</p>
								<ul> 
								<li> 
								В поле "Как Вы хотите получить кредит" выберите, куда бы клиент хотел получить деньги (например, на имеющийся вклад).
								</li>
								<li> 
								В поле "Укажите счет/карту для зачисления кредита" выберите из выпадающего списка нужный вклад, карту или счет. 
								Если нужного счета в списке не оказалось, то выберите значение "Укажите счет вручную" и в следующее поле введите номер счета, 
								на который клиент хочет получить кредит.
								</li>
								<li> 
								Далее укажите подразделение, в котором клиент хочет оформить кредит. Для этого нажмите на ссылку <b>Выбрать подразделение</b> и в 
								открывшемся списке отделений банка выберите необходимое. Затем нажмите на кнопку <b>Выбрать</b>.  
								</li>
								<li> 
								Затем, если у клиента есть зарплатная карта или счет в Сбербанке, нажмите на кнопку <b>Добавить информацию о карте</b> или <b>Добавить информацию о счете</b>
								 и заполните всю необходимую информацию.
								<p> Для того чтобы удалить информацию, напротив нужного продукта нажмите на ссылку <b>Удалить</b>.</p>
								</li>
								<li> 
								Если клиент является держателем акций Сбербанка, то установите флажок в поле "Я акционер Сбербанка России" и укажите количество обыкновенных и
								 привилегированных акций, которыми владеет клиент.
								</li>
								<li> 
								Ниже укажите номер СНИЛС клиента. 
								</li>
								<li> 
								Если клиент согласен получить кредитную карту по инициативе банка, то установите галочку в соответствующее поле.
								</li>
								</ul>
								<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
								отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
								<p>Для того чтобы вернуться на предыдущую страницу, щелкните по ссылке <b>Редактировать</b>.</p>
								<p>Если клиент хочет продолжить оформление заявки позже, нажмите на кнопку <b>Отложить</b>. Затем в появившемся окне введите время для повторного звонка клиенту, и Вы вернетесь на форму поиска заявки. </p>
			 					<p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
			 					
								<a id="p200"><b>Анкета</b></a>
								<p>На вкладке <b>Анкета</b> впишите ответы клиента на предложенные вопросы, чтобы завершить оформление заявки на кредит.</p>
								<p>Для этого после каждого вопроса щелкните по соответствующему значку (например, галочка означает "Да", а крестик - "Нет"). Если требуется более развернутый ответ, впишите 
							 его в соответствующее поле.</p>
								
			 					
					<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>. В результате Вы перейдете к разделу <A HREF="#h21">Подтверждение заявки</a>.</p>
                   <p>Для того чтобы вернуться на предыдущую страницу и внести изменения, щелкните по ссылке <b>Редактировать</b>.</p>
                   <p>Для изменения условий по кредиту нажмите на ссылку <b>Изменить условия кредита</b> вверху формы.</b>
                 	<p>Если Вы хотите отправить заявку на обработку в ВСП, нажмите на кнопку <b>Отправить в ВСП</b>, после чего во всплывающем окне выберите 
					отделение Сбербанка, в котором клиент хотел бы получить кредит, и нажмите на кнопку <b>Выбрать</b>.</p>
                    <p>Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>, и Вы вернетесь на страницу <b>Кредиты</b>.</p>
								
					<h3><a id="h21">Подтверждение заявки</a></h3>
					<p>После того как Вы нажали на кнопку <b>Далее</b>, откроется страница подтверждения заявки на кредит, на которой Вы можете выполнить одно из следующих действий:</p>

                    <ul>
                        <li><b>Подтвердить заявку</b>. Проверьте правильность указанных реквизитов и параметров заявки на кредит, затем нажмите на кнопку <b>Подтвердить</b>, и Вы перейдете на страницу просмотра.</li>
                        <li><b>Отредактировать заявку</b>. Если Вы хотите изменить параметры заявки, нажмите на кнопку <b>Редактировать</b>.</li>
                        <li><b>Распечатать заявку</b>. Для того чтобы распечатать заявку на кредит, нажмите на кнопку <b>Печать</b>. Откроется печатная форма заявки, которую Вы можете распечатать на принтере.</li>
                        <li><b>Отменить</b>. Если клиент передумал оформлять заявку, нажмите на кнопку <b>Отказ клиента</b>.</li>
                    </ul>

                    <h3><a id="h22">Просмотр заявки</a></h3>
                    <p>После подтверждения Вы перейдете на страницу просмотра, на которой отображается заполненный документ. Отследить состояние обработки заявки Вы можете по ее статусу.</p>
                    <p>Если Вы хотите распечатать заявку, нажмите на кнопку  <b>Печать</b>, откроется печатная форма заявки на кредит, которую Вы можете распечатать на принтере.</p>
                    <div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: после того как заявка на кредит оформлена, клиент может увидеть, на какой стадии обработки она находится, в пункте меню <b>Кредиты</b>, в блоке <b>Мои заявки</b>.  
								</p>
								</div>
                    <A NAME="h16"></a>
                    <h2>Конструктор вопросов</h2>
                    <p>В данном пункте меню Вы можете настроить отображение анкеты с вопросами для кредитной заявки клиента, а также добавить, отредактировать, удалить или найти вопрос,
                     опубликовать его или снять с публикации.</p>
                     <p>В пункте левого меню <b>Конструктор вопросов</b> автоматически открывается список созданных вопросов анкеты.  
                     Для каждого вопроса в списке 
                     указан идентификатор, текст вопроса и статус публикации.</p>
                     
                     <p><b>Настройка отображения анкеты с вопросами кредитной заявки</b></p>
                    <p>Для того чтобы раздел кредитной заявки "Анкета" отображался клиенту, поставьте флажок в поле "Отображать клиенту блок с вопросами кредитной заявки"
                     и нажмите на кнопку <b>Сохранить</b>. 
                    В результате в кредитной заявке клиента перед шагом подтверждения появится анкета, обязательная для заполнения.<p>
                    
                    <div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: для отображения клиенту блока "Анкета" необходимо опубликовать хотя бы один вопрос. 
								При этом одновременно может быть опубликовано не более 20 вопросов.
								</p>
								</div>
                     
                     <A id="h17"></a>
                    <p><b>Добавление вопроса</b></p>
                    <p>Для добавления нового вопроса нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:
                    <ul>
                    <li>В поле "ID вопроса" укажите уникальный идентификатор вопроса.</li>
                    <li>В поле "Текст вопроса" введите текст вопроса, который будет отображаться клиенту.</li>
                    <li>В поле "Тип ответа" из выпадающего списка выберите, какого типа ответ необходим на этот вопрос:
                    <ul>
                    <li>Если необходим односложный ответ, выберите вариант "Да/Нет".</li>
                    <li>Если вопрос требует развернутого ответа, выберите вариант "Поле ввода".</li>
                    </ul></li>
                    </ul>
                    После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы передумали добавлять новый вопрос, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку существующих в системе вопросов.</p>
                    
                    <p><b>Редактирование вопроса</b></p>
                    <p>Для редактирования вопроса отметьте нужный вопрос в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница, на которой внесите необходимые 
                    изменения и нажмите на кнопку <b>Сохранить</b>. В результате данный вопрос появится в списке в измененном виде.</p>
                    
                    <p><b>Публикация и снятие с публикации вопроса</b></p>
                    <p>Если Вы хотите, чтобы вопрос отображался в анкете клиента при заполнении кредитной заявки, его необходимо опубликовать. Для этого выберите нужный вопрос, поставив рядом с ним флажок, 
                    затем нажмите на кнопку <b>Опубликовать</b>. В результате вопрос появится в анкете при заполнении заявки на кредит. При этом статус вопроса в списке 
                    изменится на "Опубликован".</p>
                    <p>Если необходимо, чтобы вопрос не отображался в анкете клиента, его нужно снять с публикации. Для этого выберите нужный вопрос в списке, поставив рядом с ним флажок, затем нажмите
                     на кнопку <b>Снять с публикации</b>. В результате вопрос перестанет отображаться в анкете при заполнении заявки на кредит. При этом статус вопроса в списке изменится на 
					"Не опубликован".</p>
                    
                   <p><b>Удаление вопроса</b></p>
                   <p>Для того чтобы удалить один или несколько вопросов из списка, установите напротив них флажки и нажмите на кнопку <b>Удалить</b>. 
                    В результате выбранные вопросы будут удалены из системы.</p>
                    
                    <p><b>Поиск вопроса</b></p>
                    <p>Для более удобного поиска вопросов заполните поле "ID вопроса" над списком и нажмите на кнопку <b>Найти</b>. В результате система покажет интересующий Вас вопрос.</p>
                    
			 	
			 		
                <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
