<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Проведение ПФП</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>
 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search" class="active-menu">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             	</div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Проведение ПФП</div>
                  
                    <ul class="page-content">
                        <li><A HREF="#h02">Поиск клиента</a></li>
                        <li><A HREF="#h03">Общие сведения</a></li>
                        <li><A HREF="#h04">ПФП</a></li>
                        <li><A HREF="#h13">Средства клиента</a></li>
                    </ul>

                    <p>Пункт главного меню <b>Проведение ПФП</b> предназначен для поиска клиента и прохождения персонального финансового планирования для выбранного клиента. </p>

                    <A NAME="h02"> </a>
                    <h2>Поиск клиента</h2>
                    <p>Перед выполнением финансового планирования необходимо найти клиента. Для этого откройте пункт меню <b>Проведение ПФП</b> и задайте критерии поиска клиента:</p>

                    <ul>
                        <li>В полях "Фамилия", "Имя", "Отчество" введите фамилию, имя и отчество искомого клиента;</li>
                        <li>В поле "Документ" выберите из выпадающего списка документ, предоставленный клиентом для удостоверения его личности, например, паспорт гражданина РФ;</li>
                        <li>В полях "Серия" и "Номер" впишите серию и номер документа, удостоверяющего личность клиента;</li>
                        <li>В поле "Дата рождения" введите дату рождения клиента. Также Вы можете выбрать дату из календаря, для этого щелкните по пиктограмме <img border="0" src="${skinUrl}/images/calendar.gif" alt> и отметьте нужную дату. </li>
                        <li>В поле "ТБ" укажите тербанк, в котором обслуживается клиент. Для этого нажмите на кнопку <b>(...)</b>, в открывшемся справочнике установите флажок напротив нужного банка и нажмите на кнопку <b>Выбрать</b>.</li>
                    </ul>

                    <p>После того как критерии поиска заданы, нажмите на кнопку <b>Найти</b>. В результате, если клиент первый раз проходит финансовое планирование, то откроется страница для начала планирования - <A HREF="#h05">Цели и средства</a>. Если для выбранного клиента уже было выполнено персональное планирование, то откроется шаг, на котором было закончено предыдущее планирование.</p>
                    <p>Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие параметры поиска.</p>

                    <A NAME="h03"> </a>
                    <h2>Общие сведения</h2>
                    <p>В пункте левого меню <b>Общие сведения</b> Вы можете просмотреть общую информацию анкеты клиента, чтобы удостовериться, что Вы нашли интересующего клиента. На данной вкладке отображаются следующие сведения:</p>

                    <ul>
                        <li>Логин клиента;</li>
                        <li>Фамилия, имя, отчество клиента, для которого необходимо провести персональное планирование;</li>
                        <li>Дата рождения и гражданство клиента;</li>
                        <li>Документ, удостоверяющий личность клиента, его серия и номер;</li>
                        <li>Тип договора, например, УДБО, т.е. данный клиент заключил универсальный договор дистанционного банковского обслуживания;</li>
                        <li>Номер договора клиента;</li>
                        <li>Подразделение банка, в котором обслуживается выбранный клиент;</li>
                        <li>Регистрация клиента в "Сбербанк Онлайн". Если клиент совершал вход в систему "Сбербанк Онлайн", то в поле "Клиент ЕРИБ" будет стоять флажок.</li>
                    </ul>

                    <A NAME="h04"> </a>
                    <h2>ПФП</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Цели и средства</a>
                        <li><A HREF="#h14">Грамотное использование кредитной карты</a>
                        <li><A HREF="#h15">Эффект от использования кредитной карты</a>
                        <li><A HREF="#h06">Риск-профиль</a>
                        <li><A HREF="#h07">Мой портфель</a>
                        <li><A HREF="#h08">Финансовый план</a>
                    </ul>

                    <p>Пункт бокового меню <b>ПФП</b> предназначен для прохождения персонального финансового планирования выбранного клиента. </p>
                    <p>В данном пункте меню автоматически открывается страница с условиями планирования, с которыми Вам необходимо ознакомить клиента. Затем, если клиент согласен с условиями, установите галочку в поле "Согласен с условиями персонального планирования" и нажмите на кнопку <b>Пройти планирование</b>.
                    <p>В результате откроется первая страница для создания финансовых целей и распределения денежных средств клиента - <b>Цели и средства</b>.</p>

                    <A NAME="h05"> </a>
                    <h2>Цели и средства</h2>
                    <p>Для того чтобы начать финансовое планирование для выбранного клиента, Вам необходимо на странице <b>Цели и средства</b> выполнить следующие действия:</p>

                    <ul>
                        <li>В блоке <b>Персональная информация</b> отображается фамилия, имя, отчество клиента, его возраст, семейное положение и количество детей. При необходимости Вы можете изменить информацию о семейном положении данного клиента и количество детей.</li>
                        <li>В блоке <b>Мои цели</b> Вам необходимо создать цели, которые клиент планирует достичь по итогам персонального финансового планирования. Для этого в данном блоке щелкните по кнопке <b>Добавить цель</b>. Откроется всплывающее окно, в котором заполните следующие поля:
                            <ul>
                                <li>В поле "Я мечтаю о" выберите из выпадающего списка цель, которую клиент планирует достичь в результате планирования. А также при необходимости Вы можете указать комментарий для выбранной цели.</li>
                                <li>В поле "Это стоит" введите сумму, которую клиенту необходимо получить для достижения указанной цели;</li>
                                <li>В поле "Достигну к" задайте квартал и год, когда клиент планирует достичь цель. Ниже отображается шкала времени, на которой Вы можете указать  год достижения цели, передвигая ползунок вправо от 2014 до 2054 года. Затем укажите квартал, переместив ползунок вниз. При этом поле "Планирую достичь" будет заполнено последними зафиксированными на шкале значениями.</li>
                            </ul>

                            <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате созданная цель будет добавлена в блок <b>Мои цели</b>.</p>
                            <p>Если Вы хотите вернуться на страницу <b>Цели и средства</b> без сохранения изменений, то щелкните по ссылке <b>Отменить</b>.</p>
                            <p>Для того чтобы <b>изменить параметры нужной цели</b>, в списке рядом с выбранной целью нажмите на пиктограмму <IMG border="0" src="${globalUrl}/commonSkin/images/pfp/icon_edit.gif" alt="">. Откроется окно, в котором внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>. </p>
                            <p>Если Вам необходимо <b>удалить из списка цель клиента</b>, то рядом с выбранной целью щелкните по пиктограмме <IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="">. В результате данная цель будет удалена из списка целей.</p>
                        </li>
                        <li>В блоке <b>Мои средства</b> Вы можете указать, каким образом денежные средства клиента распределены по банковским продуктам, а также наличие недвижимости в собственности. Для этого заполните следующие поля:
                            <ul>
                                <li>В поле "Наличные и безналичные средства на счетах и вкладах" по умолчанию отображается сумма средств, размещенных клиентом на всех счетах до востребования, сберсчетах, банковских картах и срочных вкладах Сбербанка России. При необходимости Вы можете отредактировать данную сумму.</li>
                                <li>В поле "Инвестиционные вложения" по умолчанию показана сумма средств, размещенных клиентом в паях инвестиционных фондов, на обезличенных металлических счетах и в других инвестиционных продуктах Сбербанка России. Вы можете изменить данное значение, указав сумму, размещенную клиентом в паях инвестиционных фондов, ОМС или других инвестиционных продуктов в Сбербанке России и других кредитных организациях. </li>
                                <li>В поле "Количество объектов недвижимости в собственности" выберите из выпадающего списка нужное значение.</li>
                            </ul>
                        </li>
                        <li>В блоке <b>Мои кредиты</b> укажите, есть ли у клиента кредиты:
                            <ul>
                                <li>В поле "Ипотека" задайте, есть ли у клиента ипотечные кредиты, для этого выберите из списка нужное значение.</li>
                                <li>В поле "Потребительский кредит" укажите, есть ли у клиента потребительские кредиты, для этого выберите из списка нужное значение.</li>
                                <li>В поле "Автокредит" задайте, есть ли у клиента автокредиты, для этого выберите из списка нужное значение.</li>
                                <li>В поле "Кредитная карта" задайте, есть ли у клиента кредитные карты, для этого выберите из списка нужное значение.</li>
                            </ul>
                        </li>
                        <li>В блоке <b>Мой бюджет </b> заполните следующие поля:
                            <ul>
                                <li>В поле "Ваши ежемесячные доходы" введите сумму ежемесячного дохода клиента.</li>
                                <li>В поле "Ваши ежемесячные расходы" задайте общую сумму ежемесячных расходов клиента.</li>
                                <li>Поле "Ежемесячно свободных средств" автоматически заполняется значением разности доходов и расходов клиента за месяц. Данное поле недоступно для редактирования.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все поля заполнены, для продолжения финансового планирования нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете к следующему этапу финансового планирования - <b>Грамотное использование кредитной карты</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: на каждом шаге Вы можете прекратить прохождение финансового планирования, щелкнув по ссылке <b>Закончить работу с клиентом</b>. В результате после подтверждения операции Вы перейдете на форму поиска клиентов для прохождения нового ПФП.</p>
                    </div>

                    <A NAME="h14"></a>
                    <h2>Грамотное использование кредитных карт</h2>

                    <p> После заполнения всех необходимых параметров Вы перейдете на форму <b>Грамотное использование кредитных карт</b>, на которой будет показана стратегия выгодного использования средств кредитной карты на ближайшие 4 месяца исходя из ежемесячных расходов клиента.</p>
                    <p> Вы можете предложить клиенту последовать следующим рекомендациям:</p>

                    <ul>
                        <li>В текущем месяце клиент может оформить кредитную карту с льготным периодом, при этом он будет расходовать свои средства в обычном режиме.</li>
                        <li>В следующем месяце рекомендуется оформить вклад в Сбербанке и положить на него сумму полученных доходов за месяц. Для покрытия плановых расходов будут использоваться средства с кредитной карты.</li>
                        <li>Через месяц клиенту необходимо внести средства на кредитную карту, покрыв образовавшуюся задолженность. В результате он сможете снова использовать карту для платежей, при этом средства, внесенные на вклад, начнут приносить доход в виде процента по вкладу. Также при совершении покупок по кредитной карте будут начисляться бонусные баллы "Спасибо" от Сбербанка, которые клиент сможете тратить в магазинах-партнерах.</li>
                        <li>Далее, если клиент будет продолжать действовать таким же образом, то сумма на его вкладе будет увеличиваться, как и сумма накопленных "Спасибо".</li>
                    </ul>

                    <p> После того как клиент ознакомился с рекомендациями, нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к следующему шагу финансового планирования.</p>
                    <p> Для того чтобы вернуться к заполнению параметров цели, щелкните по ссылке <b>Назад</b>.</p>

                    <A NAME="h15"></a>
                    <h2>Эффект от использования кредитной карты</h2>

                    <p> После того как на странице с рекомендациями Вы нажали на кнопку <b>Продолжить</b>, Вы перейдете на форму эффективности использования кредитных карт.</p>
                    <p> На этой странице Вы можете просмотреть следующую информацию:</p>

                    <ul>
                        <li>Сумму ежемесячных расходов клиента.</li>
                        <li>Доходность вклада, на котором клиент будет хранить свободные средства, образовавшиеся от использования кредитной карты, и количество бонусных баллов, перечисляемых от суммы платежа с кредитной карты.<BR />
                            Вы можете настроить доходность вклада и размер начислений бонусных баллов, перемещая ползунок по шкале доходности. Для того чтобы увеличить доходность, переместите ползунок вправо, для снижения уровня доходности, сместите его влево. Выбранное значение доходности будет показано в поле рядом со шкалой.<br/>
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: изменение доходности продукта возможно только в том случае, если рядом со вкладом или бонусной программой установлена галочка.</p>
                            </div>
                        </li>
                        <li>Диаграмму доходов клиента при условии использования кредитной карты. На графике по вертикали показана сумма будущих доходов, по горизонтали - период, за который они будут получены. Каждый столбик диаграммы состоит из двух частей: доход по вкладу и бонусные баллы "Спасибо" от Сбербанка. <br />
                            Если Вы хотите, чтобы на графике отображалась только доходность по вкладу, снимите галочку над шкалой доходности "Бонусной программы". Для того чтобы просмотреть на графике только количество бонусных "Спасибо", снимите галочку над шкалой доходности по вкладу.<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для того чтобы просмотреть список магазинов, в которых принимают к оплате бонусные "Спасибо", под графиком в строке "Вы можете потратить накопленные "Спасибо"" нажмите на ссылку <b>В магазинах-партнерах</b>.</p>
                            </div>
                        </li>
                        <li>Область выбора кредитной карты, которую клиент может открыть в отделении Сбербанка. В этом блоке для каждой карты отображается ее название, иконка и краткое описание. Для того чтобы выбрать карту, щелкните по ней левой кнопкой мыши. В результате на экране будет показан график доходности от использования данной кредитной карты. <br />
                            Если клиент не хочет пользоваться кредитной картой, щелкните по одноименной ссылке над списком карт, и область с картами перестанет отображаться. Для того чтобы список карт открылся, нажмите на ссылку <b>Я хочу пользоваться кредитной картой</b>.<br />
                            Ниже в зависимости от типа карты будет отображаться следующая информация:
                            <ul>
                                <li>При выборе карты с благотворительной программой (VISA GOLD "Подари жизнь") внизу будет показан график перечисления средств в благотворительный фонд. По вертикали показана сумма отчислений в фонд, по горизонтали - период времени, за который будут перечислены средства. Над графиком прописаны условия отчислений средств.</li>
                                <li>При выборе карты с накопительной программой "Аэрофлот бонус" (VISA GOLD "Аэрофлот") будет показан график накопления бонусных миль: по вертикальной оси отображается количество накопленных миль, по горизонтальной - период, за который они будут накоплены. На графике накопленные мили обозначены в виде самолетов. Над графиком описаны условия накопления бонусов.</li>
                                <li>При выборе карты с программой лояльности "МТС бонус" (MasterCard GOLD "МТС") на графике ниже по вертикали будет показано количество бонусных минут, а по горизонтали - за какой период они будут накоплены. Над графиком прописано условие начисления бонусных минут.</li>
                                <li>Если клиент хочет оформить кредитную карту без бонусных программ, то график, показывающий выгоду от использования карты, отображаться не будет.</li>                                </p>
                            </ul>
                        </li>
                    </ul>

                    <p> После того как Вы выбрали нужную карту, нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к следующему шагу финансового планирования.</p>
                    <p> Если Вы хотите вернуться к предыдущей странице, нажмите на ссылку <b>Назад</b>.</p>


                    <A NAME="h06"></a>
                    <h2>Риск-профиль</h2>
                    <p>После того как Вы указали цели и средства клиента, откроется страница, на которой для определения риск-профиля клиента необходимо указать варианты его ответов на предложенные вопросы. Риск-профиль характеризует отношение клиента к риску и его желание вкладывать денежные средства в наиболее рискованные продукта банка (например, паевые инвестиционные фонды).</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: вопросы и варианты ответов задаются в справочнике вопросов в пункте меню <b>Настройка ПФП - Справочник вопросов</b>. Данный пункт меню доступен только сотрудникам с правами администратора.</p>
                    </div>

                    <p>Для определения риск-профиля клиента, выберите варианты ответов клиента на все вопросы и нажмите на кнопку <b>Продолжить</b>. В результате система выведет на экран страницу с риск-профилем клиента.</p>
                    <p>На странице с риск-профилем будет показана следующая информация:</p>

                    <ul>
                        <li><b>Название риск-профиля</b>, например, уравновешенный;</li>
                        <li><b>Описание риск-профиля</b>, где будет дана характеристика риск-профиля клиента в зависимости от его отношения к риску;</li>
                        <li><b>Расчетное распределение средств</b>. В данном блоке Вы увидите диаграмму, на которой изображено рекомендуемое распределение свободных средств клиента по продуктам банка в зависимости от его отношения к риску. Рядом с диаграммой будет показано цветовое обозначение продуктов и процент каждого продукта в портфеле клиента.</li>
                        <li><b>Месячный бюджет</b>. В этом блоке Вы увидите график, на котором в виде столбцов отображаются ежемесячные доходы клиента, рекомендуемая сумма на сберегательном счете и ежемесячные свободные средства.</li>
                        <li><b>Рекомендации</b>. Под графиком будут даны рекомендации по распределению ежемесячного бюджета.</li>
                    </ul>

                    <p>После того как клиент просмотрел информацию о его риск-профиле, для продолжения финансового планирования нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете на страницу формирования портфеля клиента.</p>
                    <p>Если Вы хотите вернуться на страницу просмотра вариантов ответов на вопросы, щелкните по ссылке <b>Назад</b>. В результате Вы вернетесь на страницу просмотра ответов клиента на вопросы, но варианты ответов недоступны для редактирования.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: на каждом шаге Вы можете прекратить прохождение финансового планирования, щелкнув по ссылке <b>Закончить работу с клиентом</b>. В результате после подтверждения операции Вы перейдете на форму поиска клиентов для прохождения нового ПФП.</p>
                    </div>

                    <A NAME="h16"></a>
                    <h3>Изменение распределения средств</h3>

                    <p>Если Вы по просьбе клиента хотите по-другому распределить имеющиеся средства между продуктами, то нажмите на ссылку <b>Изменить распределение</b>, расположенную под диаграммой.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если Вы уже добавили в один из портфелей хотя бы один продукт, то ссылка <b>Изменить распределение</b> отображаться не будет.</p>
                    </div>
                    <p> В результате откроется всплывающее окно с диаграммой, на которой показано, какую долю средств необходимо вложить в тот или иной продукт. Под диаграммой расположена шкала распределения. Для того чтобы изменить долю, занимаемую продуктом в общем объеме средств, передвиньте ползунок соответствующего продукту цвета по шкале. Для увеличения удельного веса продукта сдвиньте ползунок вправо, для уменьшения - влево. </p>

                    <div class="help-important">
                        <p><span class="help-attention"> Примечание</span>: если Вы уменьшили долю одного продукта в общей сумме распределяемых средств, то доля продукта, расположенного рядом на шкале, автоматически увеличится, и наоборот.</p>
                    </div>
                    <p> Под шкалой будут показаны доли, занимаемые продуктами. Если Вы хотите сохранить текущее распределение средств, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p> Для того чтобы вернуться на страницу <b>Риск-профиль</b> без сохранения изменений, щелкните по ссылке <b>Отменить</b>.</p>

                    <A NAME="h07"></a>
                    <h2>Мой портфель</h2>

                    <ul class="page-content">
                        <li><A HREF="#h09">Создание портфеля</a></li>
                        <li><A HREF="#h10">Редактирование портфеля</a></li>
                        <li><A HREF="#h11">Просмотр портфеля</a></li>
                    </ul>

                    <p>Страница <b>Мой портфель</b> предназначена для формирования портфеля клиента в соответствии с рекомендациями риск-профиля клиента.</p>
                    <p>На данном шаге финансового планирования Вы можете создать по желанию клиента 2 портфеля: "Стартовый капитал" и "Ежеквартальные вложения". Портфель "Стартовый капитал" формируется для распределения накопленных средств, а портфель "Ежеквартальные вложения" необходим для регулярных вложений клиента.</p>

                    <A NAME="h09"></a>
                    <h3>Создание портфеля</h3>
                    <p>На этой странице автоматически отображаются 2 портфеля, для каждого портфеля показаны следующие сведения: название портфеля, капитал клиента, который можно распределить по продуктам банка, и сумма неиспользованных средств в портфеле, которую можно вложить в продукты банка для получения стабильного дохода.</p>
                    <p>Для того чтобы сформировать портфель клиента, выполните следующие действия:

                    <ol>
                        <li>На странице со списком портфелей напротив выбранного портфеля нажмите на кнопку <b>Сформировать</b>. Откроется страница, на которой Вы увидите следующие сведения:
                            <ul>
                                <li>Название портфеля;</li>
                                <li>Капитал клиента, который необходимо распределить в портфеле. Вы можете по просьбе клиента изменить сумму портфеля, для этого щелкните по ссылке <b>Редактировать</b>. </li>
                                <li>Доходность портфеля, которую можно получить, распределив средства в портфеле. Для того чтобы просмотреть доходность портфеля, наведите курсор мыши на пиктограмму <b>&#8721;</b>. На экране во всплывающем окне будет показана формула расчета доходности.</li>
                                <li>Сумму неиспользованных средств портфеля;</li>
                                <li>Таблицу по распределению средств в портфеле по продуктам банка. В данной таблице для каждого типа банковских продуктов показана размещенная и рекомендуемая сумма.</li>
                                <li>Список продуктов, которые уже добавлены в портфель;</li>
                                <li>Рекомендации банка по распределению средств в портфеле;</li>
                                <li>Список типов продуктов (каталог).</li>
                            </ul>
                        </li>
                        <li>На данной странице для формирования портфеля нажмите на интересующий клиента тип продуктов банка, например, вклады. </li>
                        <li>Далее откроется страница, на которой выберите подходящий клиенту продукт, например, вклад "Максимальный", щелкнув по его наименованию. Для более удобного поиска Вы можете задать отображение продуктов на графике или в таблице, щелкнув по соответствующей ссылке.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: клиент может выбрать предварительно универсальный продукт, помеченный символом *. После прохождения планирования его можно будет заменить на любой подходящий банковский продукт.</p>
                            </div>
                        </li>
                        <li>В результате Вы попадете на форму доходности продукта. На этой странице отображается наименование продукта, его описание, доходность (в % годовых), заданная по умолчанию. Вы можете задать желаемый уровень доходности продукта, переместив влево или вправо ползунок по шкале доходности. Последнее зафиксированное значение на шкале будет отображаться в поле "Доходность". Затем укажите сумму, которую клиент хочет вложить в выбранный продукт банка.<br />
                            Ниже в блоке <b>Доходность продукта</b> в поле "Дата прогноза" выберите дату, на которую хотите просмотреть будущую доходность продукта. Для этого переместите ползунок по шкале времени влево или вправо, определив, на какой год  Вы хотите спрогнозировать доходность. Затем передвиньте ползунок вниз для указания квартала. В результате поле "Дата прогноза" будет заполнено последними зафиксированным на шкале значениями.<br />
                            Внизу будет показана прямоугольная диаграмма, на которой оранжевым цветом обозначена сумма вложенных клиентом средств, зеленым - доход, который он сможет получить при заданных условиях доходности продукта и сроке вложения средств. На этой диаграмме наглядно видно соотношение будущих доходов и вложенных средств.<br />
                            Затем нажмите на кнопку <b>Продолжить</b>. В результате откроется страница со списком портфелей, на которой будет показан добавленный продукт.<br />
                            Если Вы хотите вернуться на страницу выбора типа продукта, то нажмите на ссылку <b>Отменить</b>.
                        </li>
                        <li>Далее аналогичным образом распределите средства в портфеле клиента по продуктам банка.</li>
                        <li>После того как все денежные средства распределены, нажмите на кнопку <b>Сформировать</b>. В результате откроется страница со списком портфелей, в котором будет показано измененное распределение средств в портфеле.</li>
                        <li>Если все средства распределены по портфелям, то нажмите на кнопку <b>Продолжить</b>. В итоге Вы перейдете к следующему шагу финансового планирования - <A HREF="#h12">Финансовый прогноз</a>.</li>
                    </ol>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: на каждом шаге Вы можете прекратить прохождение финансового планирования, щелкнув по ссылке <b>Закончить работу с клиентом</b>. В результате после подтверждения операции Вы перейдете на форму поиска клиентов для прохождения нового ПФП.</p>
                    </div>

                    <A NAME="h10"></a>
                    <h3>Редактирование портфеля</h3>
                    <p>Вы можете изменить распределение средств в портфеле разными способами:</p>

                    <ul>
                        <li>Для того чтобы изменить распределение средств в портфеле, на странице со списком портфелей рядом с нужным портфелем щелкните по кнопке <b>Редактировать</b>. Откроется страница формирования портфеля.</li>
                        <li>Если клиенту необходимо изменить общую сумму средств портфеля, то на странице формирования портфеля рядом с полем "Ваш капитал" нажмите на ссылку <b>Редактировать</b> и введите другую сумму денежных средств.</li>
                        <li>Если Вы хотите отредактировать продукты в портфеле, то на странице формирования портфеля рядом с нужным продуктом нажмите на ссылку <b>Редактировать</b> и укажите другую сумму, которую нужно разместить в данном продукте.</li>
                        <li>Если Вы хотите удалить продукт из портфеля, то на странице формирования портфеля рядом с нужным продуктом нажмите на ссылку <b>Удалить</b>, затем подтвердите удаление, и данный продукт будет удален из портфеля клиента.</li>
                    </ul>

                    <A NAME="h11"></a>
                    <h3>Просмотр портфеля</h3>
                    <p>Если Вы хотите просмотреть распределение денежных средств клиента по продуктам в портфеле, то рядом с интересующим Вас портфелем щелкните по ссылке <b>Распределение средств</b>. В результате на странице будет показан список продуктов, входящих в портфель. В этом списке для каждого продукта Вы увидите название и сумму размещенных средств.</p>
                    <p>Для того чтобы вернуться на страницу с описанием риск-профиля клиента, нажмите на ссылку <b>Назад</b>.</p>

                    <A NAME="h12"></a>
                    <h2>Финансовый прогноз</h2>
                    <p>На этом шаге Вы можете просмотреть прогноз увеличения суммы вложенных средств и  скорректировать стоимость портфеля до желаемой величины.</p>
                    <p>На странице <b>Финансовый прогноз</b> отображается сумма первичных вложений клиента, размер ежеквартальных вложений, доходность каждого портфеля.</p>
                    <p>Ниже на экран будет выведен график прироста вложенных средств. На нем зеленым цветом обозначена сумма первоначальных вложений клиента, оранжевым - доход от инвестиций в выбранные продукты. Под графиком показана итоговая стоимость портфеля с учетом заданных параметров. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если Вы будете изменять период или сумму вложений, то внешний вид графика также будет изменяться.</p>
                    </div>

                    <p> Также на данной странице Вы можете добавить цель. Для этого в блоке <b>Реализация целей</b> нажмите на ссылку <b>Добавить цель</b> и задайте необходимые параметры. Подробная информация по созданию цели описана в разделе контекстной справки <a href="#m2">Цели и средства</a>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> в столбце "Реализация цели" показана шкала достижения цели. Если она заполнена зеленым цветом, то цель будет достигнута в установленный срок. Если шкала заполнена оранжевым цветом, значит для достижения цели к указанному сроку потребуются дополнительные средства.</p>
                    </div>

                    <p> Если для достижения цели в срок клиенту не хватает средств, он может оформить кредит. Для этого в блоке <b>Мои кредиты</b> нажмите на кнопку <b>Добавить кредит</b>. Откроется всплывающее окно, в котором заполните следующие параметры кредита:</p>

                    <ul>
                        <li>В поле "Кредитный продукт" выберите из выпадающего списка подходящий продукт. Ниже Вы можете вписать комментарий к кредиту.</li>
                        <li>Поле "Требуемая сумма" заполняется автоматически исходя из того, какой суммы клиенту не хватает для достижения цели.</li>
                        <li>В поле "Возьму в кредит" укажите сумму, которую клиент хотели бы получить в кредит.</li>
                        <li>В поле "Срок" впишите, на какой срок необходимо получить средства. Вы можете указать срок в кварталах вручную или передвинуть ползунок по шкале времени на нужный квартал.</li>
                        <li>В поле "Начало платежей" автоматически устанавливается текущий квартал, но при необходимости Вы можете изменить значение в этом поле.</li>
                        <li>Поле "Окончание платежей" автоматически будет установлен период, когда будут закончены выплаты по кредиту. Он устанавливается исходя из срока кредита.</li>
                        <li>В поле "Ставка" прописана ставка по кредиту, предлагаемая банком. Вы можете изменить значение в данном поле вручную или с помощью ползунка на шкале.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете изменять ставку по кредиту только в пределах, показанных с обеих сторон шкалы размеров ставки.</p>
                            </div>
                        </li>
                        <li>В поле "Квартальный платеж" будет автоматически рассчитан платеж по кредиту за квартал или за месяц.</li>
                    </ul>

                    <p> После того как все параметры кредита заданы, нажмите на кнопку <b>Сохранить</b>, и сумма кредитных средств будет учтена в финансовом планировании. Если Вы передумали оформлять кредит, нажмите на ссылку <b>Отменить</b>, и Вы вернетесь к шагу <b>Финансовый прогноз</b> без изменений.</p>
                    <p>Вы можете изменить параметры кредита. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/pfp/icon_edit.gif" alt=""> напротив интересующего Вас кредита и измените его условия. Для того чтобы удалить кредит, нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="">. </p>
                    <p>Также на данном этапе Вы можете скачать файл с описанием формул для расчетов доходности портфеля и с расчетом будущей стоимости портфеля для конкретного клиента. Для того чтобы скачать файл, щелкните по его названию, откроется стандартное окно сохранения, в котором укажите путь до папки, в которую хотите сохранить файл.</p>
                    <p>Для того чтобы перейти к следующему шагу планирования, нажмите на кнопку <b>Продолжить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: на каждом шаге Вы можете прекратить прохождение финансового планирования, щелкнув по ссылке <b>Закончить работу с клиентом</b>. В результате после подтверждения операции Вы перейдете на форму поиска клиентов для прохождения нового ПФП.</p>
                    </div>

                    <A NAME="h08"></a>
                    <h2>Финансовый план</h2>
                    <p>На заключительном этапе персонального планирования будет сформирован финансовый план по распределению денежных средств клиента с целью получения стабильного дохода. </p>
                    <p>На данной странице будет показана следующая информация:</p>

                    <ul>
                        <li><b>Название риск-профиля</b>, например, уравновешенный;</li>
                        <li><b>Описание риск-профиля</b>, где будет дана характеристика риск-профиля;</li>
                        <li><b>Распределение средств в портфелях</b>. В данном блоке будет для каждого портфеля показана диаграмма, на которой изображено распределение денежных средств клиента по продуктам банка. Под диаграммами будет показана информация для каждого портфеля: цветовое обозначение продуктов портфеля; сумма средств, вложенных в данный продукт в рамках каждого портфеля, и общая сумма, инвестированная в портфель.</li>
                        <li><b>Отчет о планировании</b>. В этом блоке Вы сможете скачать отчет о проведенном финансовом планировании в формате pdf. Для этого нажмите на иконку отчета и сохраните файл на компьютере.</li>
                        <li><b>Рекомендации</b>. Ниже будут указаны рекомендации по распределению средств: клиенту необходимо обратиться к персональному менеджеру  и оформить все необходимые документы в подразделении банка с выделенными зонами Сбербанк-Премьер.</li>
                    </ul>

                    <p>Если клиент хочет повторно пройти финансовое планирование, то нажмите на кнопку <b>Повторить планирование</b>. Затем подтвердите повторное финансовое планирование для данного клиента. В результате вся информация о предыдущем планировании будет удалена, и Вы перейдете на страницу <A HREF="#h05">Цели и средства</a>.</p>

                    <A NAME="h13"> </a>
                    <h2>Средства клиента</h2>
                    <p>После того как Вы нашли нужного клиента, Вы можете просмотреть структуру имеющихся у него средств. Для этого перейдите в пункт левого меню <b>Средства клиента</b>.</p>

                    <p>В данном пункте меню отображается круговая диаграмма. На диаграмме показано, какую долю занимает остаток денег на какой-либо карте, вкладе или мет. счете в общей сумме денежных средств клиента.</p>
                    <p>Диаграмма может быть разделена на несколько секторов различного цвета. </p>
                    <p>Каждый сектор диаграммы соответствует продукту – вкладу, карте или счету. На секторе Вы можете увидеть, сколько процентов от общей суммы денежных средств клиента размещено на данном вкладе, счете или карте. Средства, размещенные на кредитной карте, также учитываются в диаграмме как собственные средства клиента.</p>
                    <p>Если Вы хотите посмотреть более подробную информацию, наведите курсор на интересующий Вас сектор диаграммы. На экран будет выведено название карты или вклада, номер карты или вклада, остаток на счете и доля данного продукта (в процентах) от общей суммы денежных средств.</p>
                    <p>Рядом с диаграммой в  правой части расположена следующая информация:</p>

                    <ul>
                        <li>В поле "Доступно" выводится общий баланс по всем продуктам;</li>
                        <li>В поле "Курс ЦБ" отображается курс валют Центрального банка для счетов и карт, открытых в  иностранной валюте, а также курс покупки/продажи металла для ОМС;</li>
                        <li>Список вкладов, счетов и карт, представленных на диаграмме, с их цветовым обозначением.</li>
                    </ul>

                    <p> Если продукт занимает меньше 1% от всего объема денежных средств, то он не отображается на диаграмме.</p>

              <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
