<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Отчеты по сервису синхронизации АК</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                        <li><a class="active-menu" href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                 </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Отчеты по сервису синхронизации АК</div>  

                    <ul class="page-content">
                        <li><A HREF="#h02">По количеству контактов</a> </li>
                        <li><A HREF="#h03">По запросам к сервису</a></li>
                        <li><A HREF="#h04">Оповещения о превышении порога обращения к сервису</a></li>
						<li><A HREF="#h05">По запросам информации по номеру телефона</a></li>

                    </ul>

                    <A NAME="h02"> </a>
                    <H2>По количеству контактов</h2>
					<p>С помощью данного отчета Вы можете просмотреть клиентов, у которых загружено наибольшее количество контактов в адресной книге, а также посмотреть количество контактов у конкретного клиента. Для этого на форме поиска заполните одно из следующих полей:</p>
					<ul>
					<li>В поле "ТОП" укажите, рейтинг из скольких клиентов с наибольшим количеством контактов в адресной книге Вы хотите посмотреть. Например, если Вы введете число 100, то будет построен список из 100 клиентов, у  которых самое большое количество контактов в адресной книге из всех клиентов банка.</li>
					<li>В поле "Login_id" введите идентификатор клиента, у которого хотите просмотреть количество контактов в адресной книге.</li>
					</ul>
					<p>Затем нажмите на кнопку <b>Найти</b>, и система выведет на экран интересующие Вас сведения. Для того чтобы задать другие критерии поиска, нажмите на ссылку <b>Очистить</b> и введите новые параметры.</p>
                    <p> После того как Вы нажали на кнопку <b>Найти</b>, на экране будет показан список интересующих Вас клиентов, по каждому из которых Вы сможете просмотреть следующую информацию: 
                    идентификатор клиента, его фамилию, имя и отчество, серию и номер документа, удостоверяющего личность клиента, дату его рождения и количество контактов в адресной книге.</p>
                      <div class="help-important">
                		<p><span class="help-attention">Примечание</span>: если Вы в поиске указали идентификатор клиента, то на экран будет выведена информация только по этому клиенту.</p>
            		</div>

                 <A NAME="h03"> </a>
                    <H2>По запросам к сервису</h2>
					<p>С помощью данного отчета Вы можете просмотреть клиентов, у которых было выполнено наибольшее количество синхронизаций адресной книги за определенный период. 
					Для этого на форме поиска заполните следующие поля:</p>
					<ul>
					<li>В поле "ТОП" укажите, рейтинг из скольких клиентов с наибольшим количеством попыток синхронизаций адресной книги Вы хотите посмотреть. Например, если Вы введете число 100, то будет построен список из 100 клиентов, у  которых самое большое количество попыток синхронизации адресной книги из всех клиентов банка.</li>
					<li>В поля "От" и "До" введите дату начала и окончания периода, за который хотите просмотреть количество синхронизаций по выбранному числу клиентов. Вы можете ввести даты вручную или воспользоваться календарем рядом с полем.</li>
					</ul>
					<p>Затем нажмите на кнопку <b>Найти</b>, и система выведет на экран интересующие Вас сведения. Для того чтобы задать другие критерии поиска, нажмите на ссылку <b>Очистить</b> и 
					введите новые параметры.</p>
                    <p> После того как Вы нажали на кнопку <b>Найти</b>, на экране будет показан список интересующих Вас клиентов, по каждому из которых Вы сможете просмотреть следующую информацию: 
                    идентификатор клиента, его фамилию, имя и отчество, серию и номер документа, удостоверяющего личность клиента, дату его рождения и количество запросов синхронизации адресной книги.</p>
                     
                     <A NAME="h04"> </a>
                     <H2>Оповещения о превышении порога обращения к сервису</h2>
                     <p>С помощью данного отчета Вы можете просмотреть клиентов, которым было отправлено наибольшее количество оповещений о превышении порога обращения к сервису за определенный период.</p> 
                     <p>Для этого на форме поиска заполните поля "Период с" и "Период по", где
                     введите дату начала и окончания периода, за который Вы хотите получить отчет. Вы можете ввести даты вручную или воспользоваться календарем рядом с полем.</p>
                    <p>Затем нажмите на кнопку <b>Найти</b>, и система выведет на экран интересующие Вас сведения. Для того чтобы задать другие критерии поиска, нажмите на ссылку <b>Очистить</b> и 
					введите новые параметры.</p>
                    <p> После того как Вы нажали на кнопку <b>Найти</b>, на экране будет показан список интересующих Вас клиентов, по каждому из которых Вы сможете просмотреть следующую информацию: 
                    идентификатор клиента, его фамилию, имя и отчество, серию и номер документа, удостоверяющего личность клиента, дату его рождения и
					количество оповещений о превышении порога обращения к 
					сервису за определенный период.</p>
                      
                      
                     <A NAME="h05"> </a>
                      <H2>По запросам информации по номеру телефона</h2>
                     <p>С помощью данного отчета Вы можете просмотреть клиентов, у которых было выполнено 
                     наибольшее количество запросов информации по номеру телефона за определенный период. Для этого на форме поиска заполните следующие поля:</p>
                     <ul>
					<li>В поля "Период с" и "Период по"
                  	введите дату начала и окончания периода, за который Вы хотите получить отчет. Вы можете ввести даты вручную или воспользоваться календарем рядом с полем. 
					</li>
					<li>В поле "Login_id" Вы можете ввести идентификатор 
					клиента, для которого хотите получить отчет по запросам. 
					Это поле не является обязательным для заполнения. Если Вы оставите это поле пустым, то система покажет список всех клиентов, достигших лимита или превысивших лимит за указанный период.</li>
					</ul>
					<p>Затем нажмите на кнопку <b>Найти</b>, и система выведет 
					на экран интересующие Вас сведения. Для того чтобы задать 
					другие критерии поиска, нажмите на ссылку <b>Очистить</b> и введите новые параметры.
					<p> После того как Вы нажали на кнопку <b>Найти</b>, на экране будет показан список интересующих Вас клиентов, по каждому из которых Вы сможете просмотреть следующую информацию: 
                    идентификатор клиента, его фамилию, имя и отчество, серию и номер документа, удостоверяющего личность клиента, дату его рождения и количество запросов информации по 
                    номеру телефона за указанный период.</p>
                    <div class="help-important">
                		<p><span class="help-attention">Примечание</span>: если Вы в поиске указали идентификатор клиента, то на экран будет выведена информация только по этому клиенту.</p>
            		</div>


                     
 				<div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
