<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. ЕРМБ</title>
       <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search" class="active-menu">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">ЕРМБ</div>       
 
                    <ul class="page-content">
                        <li><A HREF="#h01">Управление тарифами ЕРМБ</a></li>
                        <li><A HREF="#h02">Поиск клиента</a></li>
                        <li><A HREF="#h03">Видимость по умолчанию</a></li>
						<!--<li><A HREF="#h06">Сброс IMSI</a></li>-->
						<li><A HREF="#h07">Настройки абонентской платы</a></li>

                    </ul>
                    <p>В пункте меню <b>ЕРМБ</b> Вы можете управлять различными настройками модуля ЕРМБ: работать с тарифными планами для предоставления услуги "Мобильный банк", создавать профиль клиента в ЕРМБ, если он не зарегистрирован в системе "Сбербанк Онлайн", а также управлять списком правил подключения тарифов по умолчанию.</p>

                    <A NAME="h01"> </a>
                    <h2>Управление тарифами ЕРМБ</h2>
                    <ul class="page-content">
                        <li><A HREF="#h04">Создание тарифа</a></li>
                    </ul>

                    <p>При переходе в пункт меню <b>Управление тарифами ЕРМБ</b> откроется справочник тарифов для предоставления клиентам услуги "Мобильный банк". </p>
                    <p>На этой странице Вы можете добавить, изменить или удалить тариф из списка.</p>
                    <p>В списке для каждого тарифа отображается следующая информация:</p>

                    <ul>
                        <li><b>Тарифный план</b> - название тарифного плана.</li>
                        <li><b>Подключение</b> - стоимость подключения к данному тарифному плану для клиентов.</li>
                        <li><b>Льготный период</b> - период, в течение которого указанный тариф предоставляется на льготных условиях.</li>
                        <li><b>Класс продукта</b> - классы предоставления тарифа.</li>
                        <li><b>Размер абонентской платы</b> - размер платы за предоставление услуги для каждого класса продукта.</li>
                        <li><b>Бесплатные услуги</b> - список услуг, предоставляемых клиенту по условиям тарифного плана без дополнительной платы.</li>
                        <li><b>Непредоставляемые услуги</b> - список услуг, которые недоступны для клиента при выборе данного тарифа.</li>
                        <li><b>Описание</b> - описание тарифного плана, которое отображается в приложении клиента.</li>
                    </ul>

                    <p>Для того чтобы <b>добавить</b> тариф в справочник, нажмите на ссылку <b>Добавить тариф</b>. Подробную информацию смотрите в разделе контекстной справки <A HREF="#h04">Создание тарифа</a>.</p>
                    <p>Для того чтобы <b>отредактировать</b> тарифный план, установите напротив него
                    флажок и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. В результате откроется форма редактирования тарифа, на которой внесите изменения и щелкните по кнопке  <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную информацию, нажмите на кнопку
                    <b>Отменить</b>.</p>
                    <p>Если Вы хотите <b>удалить</b> один или несколько тарифов из справочника, установите напротив них флажки и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции
                    эти тарифы будут удалены из списка.</p>

                    <A NAME="h04"> </a>
                    <h3>Создание тарифа</h3>

                    <p>Для того чтобы <b>добавить</b> тарифный план в справочник, нажмите на ссылку <b>Добавить тариф</b>.
                    В результате откроется
                    страница, на которой заполните следующие поля: </p>

                    <ul>
                        <li>В поле "Название" введите название создаваемого тарифа.</li>
                        <li>В поле "Подключение" укажите стоимость подключения данного тарифного плана.</li>
                        <li>В поле "Абонентская плата" введите размер абонентской платы для классов продукта.</li>
                        <li>В поле "Период взимания абонентской платы" укажите период, за который будет взиматься абонентская плата.</li>
                        <li>В поле "Льготный период " укажите период, в течение которого указанный тариф будет предоставляться на льготных условиях.</li>
                        <li>В поле "Размер платы в льготный период" введите размер абонентской платы в течение льготного периода.</li>
                        <li>Далее в списке услуг тарифа для каждой из них укажите условия предоставления (бесплатно, стоимость входит в размер абонентской платы либо не предоставляется). Для этого выберите соответствующее значение из выпадающего списка для каждой услуги.</li>
                        <li>В поле "Описание" добавьте описание тарифного плана, которое будет отображаться для клиента.</li>
                    </ul>

                    <p>После того как Вы указали все необходимые сведения, нажмите на кнопку <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h02"> </a>
                    <h2>Поиск клиента</h2>

                    <p>В данном пункте меню Вы можете создать профиль клиента в ЕРМБ в том случае, если клиент не зарегистрирован в системе "Сбербанк Онлайн". Для этого
                    Вам необходимо найти клиента, указав критерии поиска клиента:</p>

                    <ul>
                        <li>В полях "Фамилия", "Имя", "Отчество" введите фамилию, имя и отчество искомого клиента;</li>
                        <li>В поле "Дата рождения" введите дату рождения клиента. Также Вы можете выбрать дату из календаря, для этого щелкните по пиктограмме <img border="0" src="${skinUrl}/images/calendar.gif" alt> и отметьте нужную дату; </li>
                        <li>В поле "Вид документа" выберите из выпадающего списка вид документа, предоставленный клиентом для удостоверения его личности, например, паспорт гражданина РФ;</li>
                        <li>В полях "Серия документа" и "Номер документа" впишите серию и номер документа, удостоверяющего личность клиента.</li>
                    </ul>

                    <p>После того как критерии поиска заданы, нажмите на кнопку <!--<img border="0" src="${skinUrl}/images/iconSm_next.gif" alt>--> <b>Найти</b>. В результате, если клиент будет найден, то его анкета из внешней системы будет
                    загружена в "Сбербанк Онлайн", и Вы перейдете на вкладку анкеты клиента "Мобильный банк" для настроек подключения
                    к Мобильному банку.</p>
                    <p>Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие параметры поиска.</p>

                    <A NAME="h03"> </a>
                    <h2>Видимость по умолчанию</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Добавление правила</a> </li>
                    </ul>

                    <p>В данном пункте меню Вы можете просмотреть список правил подключения тарифов по умолчанию. В случае если правило активно, то клиенту при подключении услуги "Мобильный банк"&nbsp; по умолчанию будет установлен тарифный план, указанный в правиле. </p>
                    <p>В списке для каждого правила отображается следующая информация: название, статус правила, условия действия правила, доступность продуктов
                    для выполнения SMS-операций, тарифный план, указанный для данного правила.</p>
                    <p>Также на этой странице Вы можете добавить, изменить или удалить правило из списка.</p>
                    <p>Для того чтобы <b>создать новое правило</b>, нажмите на ссылку <b>Добавить</b>.
                    Подробнее смотрите в разделе контекстной справки <A HREF="#h05">Добавление правила</a>.</p>
                    <p>Для того чтобы <b>отредактировать</b> правило, установите напротив него
                    флажок и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. В результате откроется форма редактирования правила, на которой внесите изменения и щелкните по кнопке <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную информацию, нажмите на кнопку
                     <b>Отменить</b>.</p>
                    <p>Если Вы хотите <b>удалить</b> одно или несколько правил из
                    списка, установите напротив них флажки и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции
                    эти правила будут удалены из списка.</p>

                    <A NAME="h05"> </a>
                    <h3>Добавление правила</h3>

                    <p>Для того чтобы <b>создать новое правило</b>, нажмите на ссылку <b>Добавить</b>. В результате откроется форма, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите название создаваемого правила.</li>
                        <li>В поле "Статус" укажите статус правила: отключено или активно.</li>
                        <li>Затем в блоке <b>Условие</b> укажите условия, при которых будет срабатывать создаваемое правило. Для этого заполните следующие поля:
                            <ul>
                                <li>В поле &quot;ТБ&quot; добавьте ТБ, для клиентов которых будет установлено создаваемое правило.
                                    Для этого нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_add.gif"> <b>Добавить</b>. Откроется справочник тербанков, в котором выберите один или несколько ТБ, установив напротив них флажки, и нажмите на кнопку <b>Выбрать</b>.<br />
                                    Если Вы хотите удалить один или несколько ТБ из списка, установите напротив них галочки и нажмите на кнопку <b>Удалить</b>.</li>
                                <li>В поле "Категория клиента" выберите из выпадающего списка категорию клиентов, для которых будет действовать данное правило.</li>
                                <li>В поле "Возраст" укажите возрастные границы для клиентов, к которым будет применено это правило.</li>
                                <li>В поле "Наличие продукта у клиента" для каждого клиентского продукта из списка выберите состояние, при котором будет выполняться создаваемое правило
                                (подключен, не подключен).<br />
                                Если состояние продукта неважно для использования правила, выберите
                                из выпадающего списка соответствующее значение.
                                </li>
                            </ul>
                        </li>
                        <li>Далее в блоке <b>Выставленные признаки по умолчанию</b> укажите, какие настройки при подключении услуги "Мобильный банк" будут использоваться по умолчанию, если создаваемое правило активно. Для этого выполните следующие действия:
                            <ul>
                                <li>Установите галочки напротив продуктов клиента, доступных для выполнения SMS-операций. В случае если при выполнении правила клиенту в SMS-банке будут доступны все продукты, установите галочку напротив строки <b>Продукты клиента</b>.</li>
                                <li>В поле "Тариф мобильного банка" выберите тариф, который будет использоваться по умолчанию при выполнении создаваемого правила.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. В случае если Вы хотите вернуться в список без сохранения изменений, нажмите на кнопку
                     <b>Отменить</b>.</p>
                     
                   <!--  <A NAME="h06"> </a>
                    <h2>Сброс IMSI</h2>
				   <p>В данном пункте меню Вы можете выполнить сброс проверки IMSI для номера мобильного телефона клиента. Также Вы можете выполнить эту операцию из анкеты клиента в пункте левого меню
				   <b>Мобильный банк</b>.</p>
				   <p>IMSI – идентификатор мобильного аппарата в сотовой сети, с помощью которого распознается клиент, совершающий операции через Мобильный банк. При подтверждении операции система проверяет совпадение кода IMSI и номера мобильного телефона. Если клиент пользуется восстановленной SIM-картой, проверка срабатывает, 
				   и клиент не сможет подтверждать операции в системе с помощью SMS-паролей. Для того чтобы он продолжил пользоваться услугами Мобильного банка, нужно, чтобы его номер телефона не был привязан к IMSI и больше не проходил через проверку.</p> 
				   <p>Сбросить проверку IMSI можно только для клиентов, позвонивших в Контактный центр и подтвердивших смену SIM-карты.</p>
                   <p>Для того чтобы проверка IMSI  такого клиента больше не осуществлялась, в поле "Номер телефона" введите его номер мобильного телефона. Далее нажмите на кнопку <b>Сбросить IMSI</b>. Система попросит подтвердить операцию, и после подтверждения появится сообщение о том, что сброс IMSI выполнен успешно.</p>
                   <p>В результате клиент сможет снова подтверждать операции в системе "Сбербанк Онлайн", пользуясь своим мобильным телефоном.</p>-->
                    
					 <A NAME="h07"> </a>
                    <h2>Настройки абонентской платы</h2>
                    <p>В пункте меню <b>Настройки абонентской платы</b> Вы можете задать настройки файла прямого потока (ФПП) на списание абонентской платы за использование услуги "Мобильный банк".</p>
                    <p>Для того чтобы настроить ФПП, заполните следующие поля:</p>
                      <ul>
                          <li>В поле "Время выгрузки ФПП" укажите, в какое время будет происходить выгрузка сформированного системой ФПП.</li>
                      </ul>   
                   <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: проверка необходимости выгрузки файла осуществляется ежедневно. В случае если при проверке обнаружены клиенты, для которых подошло время списания абонентской платы, ФПП выгружается.</p>
                   </div> 
                       <ul>   
                           <li>В поле "Количество процессов выгрузки ФПП" введите количество профилей клиентов, которое может выгружаться одновременно. Для этого установите переключатель в поле с нужным числовым значением.</li>
                           <li>В поле "Путь файла выгрузки ФПП" задайте путь к папке, в которую будет выгружаться ФПП.</li>
                           <li>В поле "Время ожидания от СОС (количество дней)" укажите, сколько дней сервер приложений будет ожидать уведомления об успешном списании абонентской платы от службы обработки сообщений.</li>
                       </ul>
                   <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если по истечении заданного времени от СОС не придет уведомление об успешном списании абонентской платы, услуга "Мобильный банк" будет переведена в статус "Заблокирован по неоплате", профилю клиента будет присвоен статус "Недоплачено", и уведомления по продуктам клиента отправляться не будут.</p>
                   </div>        
                        <ul>
                            <li>В поле "Максимальное количество транзакций в одном файле" введите максимальное количество профилей клиентов в одном файле с результатами выгрузки.</li>		
                        </ul>
                   <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>.</p>
                   <p>В случае если Вы передумали редактировать настройки ФПП на списание абонентской платы, щелкните по кнопке <b>Отменить</b>.</p>  

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
