<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Депозиты</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list" class="active-menu">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Депозиты</div>  

                    <ul class="page-content">
                        <li><A HREF="#h02">Депозитные продукты</a></li>
                        <li><A HREF="#h03">Удаление депозитных продуктов</a> </li>
                        <li><A HREF="#h08">Определение даты пролонгации для вкладов</a> </li>
                        <li><A HREF="#h09">Настройка промокода</a> </li>
                        
                        
                    </ul>

                    <p>Пункт меню <b>Депозиты</b> предназначен для работы со справочником депозитных продуктов банка. Загрузка данного справочника в систему описана в разделе контекстной справки
                    <a href="/PhizIA/help.do?id=/dictionaries/synchronize"><SPAN CLASS="toc2">Загрузка справочников</SPAN>.</a></p>

                    <A NAME="h02"></a>
                    <h2>Депозитные продукты</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Фильтр/поиск депозитных продуктов</a>
                        <li><A HREF="#h04">Редактирование депозитного продукта</a>
                    </ul>

                    <p>Вкладка <b>Депозитные продукты</b> содержит список депозитных продуктов, по которым можно открыть вклад в системе "Сбербанк Онлайн" с учетом всех тарифных планов. </p>
                    <p>Депозитный продукт - конкретное предложение (продукт) в рамках определенного вида вклада.</p>
                    <p>Депозитные продукты разделены на группы. Для каждой группы в списке сначала отображаются условия предоставления, а затем список подвидов продуктов, входящих в группу. В случае если депозитный продукт не входит ни в одну из групп, то в списке он отображается отдельно.</p>
                    <p>Для каждой группы или депозитного продукта отображается следующая информация: </p>

                    <ul>
                        <li>название группы или продукта;</li>
                        <li>валюта, в которой клиент может открыть депозит; </li>
                        <li>минимальный взнос (сумма, которая необходима для открытия вклада);</li>
                        <li>минимальная и максимальная процентная ставка по вкладу;</li>
                        <li>неснижаемый остаток (сумма, которая постоянно должна быть на счете);</li>
                        <li>признак отображения депозитного продукта или группы продуктов в системе "Сбербанк Онлайн".</li>
                    </ul>

                    <p>Вы можете просмотреть условия по каждому продукту, с помощью фильтра просмотреть список продуктов в разрезе конкретного тарифного плана
                    или в разрезе группы, отредактировать, а также разрешить клиентам открывать вклады через систему "Сбербанк Онлайн" по всем депозитным продуктам из списка.</p>
                    <p>Для того чтобы клиентам отображался весь список депозитных продуктов, нажмите на кнопку <b>Разрешить все</b>. В результате все загруженные в систему депозитные продукты будут доступны клиентам банка через систему "Сбербанк Онлайн".</p>
                    <p>Также Вы можете разрешить отображение одного или нескольких депозитных продуктов в системе "Сбербанк Онлайн"(см. раздел контекстной справки <A HREF="#h04">Редактирование депозитного продукта</a>).</p>

                    <A NAME="h05"></a>
                    <h3>Фильтр/поиск депозитных продуктов</h3>
                    <p>Для поиска интересующего Вас депозитного продукта щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b>. Затем в поле "Наименование вклада" введите название депозитного продукта, в поле "Тарифный план" выберите из выпадающего списка интересующий тарифный план ("Все тарифы", "Сбербанк Премьер" и др.),
                    в поле &quot;Группа&quot; укажите код группы, к которой относится интересующий Вас продукт, и нажмите на кнопку <b>Применить</b>. В результате система покажет список интересующих Вас продуктов в разрезе выбранного тарифного плана. </p>
                    <p>Также Вы можете осуществлять поиск по подстроке. Например, можно ввести несколько первых букв наименования депозитного продукта.</p>
                    <p>Если Вы неправильно указали название депозитного продукта, нажмите на кнопку <b>Очистить</b> и введите другое наименование.</p>

                    <A NAME="h04"></a>
                    <h3>Редактирование депозитного продукта</h3>

                    <ul class="page-content">
                        <li><A HREF="#h06">Общие сведения</a></li>
                        <li><A HREF="#h07">Настройка видимости</a></li>
                    </ul>

                    <p>Для редактирования интересующего Вас депозитного продукта в списке нажмите на название выбранного продукта. Откроется вкладка для редактирования общих сведений по депозитному продукту и вкладка <b>Настройка видимости</b>, на которых можно просмотреть и изменить нужные параметры.</p>

                    <A NAME="h06"></a>
                    <h4>Общие сведения</h4>
                    <p>На вкладке <b>Общие сведения</b> Вы можете просмотреть основную информацию по депозитному продукту: условия по вкладу для каждой валюты, в которой его можно открыть, сумму вклада, процентную ставку в зависимости от срока и минимальный размер дополнительного взноса наличными.</p>

                    <A NAME="h07"></a>
                    <h4>Настройка видимости</h4>
                    <p>На вкладке <b>Настройка видимости</b> можно настроить отображение подвида выбранного вклада, заполнив следующие поля:</p>

                    <ul>
                        <li>Для того чтобы клиентам были доступны для открытия через систему 
						"Сбербанк Онлайн" выбранный вклад и конкретные подвиды данного вклада, напротив названия вклада и выбранных подвидов вклада установите флажок в поле "Доступность для открытия". Если для какого-либо депозитного продукта (подвида) флажок не установлен, то клиенты не смогут открыть данный депозитный продукт через систему "Сбербанк Онлайн".</li>
                        <li>Для того чтобы вклад и указанные подвиды вклада отображались клиентам определенных тербанков на форме открытия вклада, нажмите на кнопку <b>Добавить</b>. Откроется окно, в котором установите галочку напротив выбранного тербанка и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>.</li>
                        <li>Если Вы хотите удалить из списка ТБ, для клиентов которого отображаются подвиды вклада, установите флажок напротив интересующего тербанка и нажмите на кнопку <b>Удалить</b>.</li>
                    </ul>

                    <p>Если Вы хотите вернуться к списку депозитных продуктов без внесения изменений, нажмите на кнопку <b>Отменить</b> или щелкните по кнопке <b>Список</b>.</p>
                    <p>После того как все параметры заданы, нажмите на кнопку <b>Сохранить</b>.</p>

                    <A NAME="h03"> </a>
                    <h2>Удаление депозитных продуктов</h2>
                    <p>На вкладке <b>Удаление депозитных продуктов</b> содержится список всех депозитных продуктов банка. Для каждого продукта отображается код и его название.</p>
                    <p>Для поиска интересующего Вас депозитного продукта Вы можете воспользоваться фильтром. Для этого щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b> и введите значение в поле "Наименование вклада". Затем нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас продуктов. Если Вы неправильно указали название депозитного продукта, нажмите на кнопку <b>Очистить</b> и введите другое наименование.</p>
                    <p>Также Вы можете осуществлять поиск по подстроке. Например, можно ввести в поле фильтра только несколько первых букв наименования депозитного продукта.</p>

                    <p>Для того чтобы удалить из списка интересующие Вас депозитные продукты, установите напротив них галочку и щелкните по кнопке <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные продукты будут удалены из списка.</p>

					<A NAME="h08"> </a>
					<h2>Определение даты пролонгации для вкладов</h2>
					<p>Вкладка <b>Определение даты пролонгации для вкладов</b> предназначена для выбора алгоритма расчета даты пролонгации депозитного продукта.</p>
					<p>Для того чтобы выбрать режим расчета даты, установите переключатель в одно из следующих полей:</p>
						<ul>
							<li>Если Вы хотите, чтобы система автоматически рассчитывала дату пролонгации, поставьте галочку в поле "Расчет даты пролонгации".</li>
							<li>Для того чтобы система получала значение даты пролонгации вклада из внешней системы через корпоративную сервисную шину, установите переключатель в поле "Значение из КСШ".</li>
						</ul>
					 <p>После того как режим выбран, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в силу.</p>
					 <p>Также на данной странице Вы можете реплицировать настройку определения даты пролонгации для вкладов в другие блоки при работе в многоблочном режиме. Для этого нажмите на кнопку <b>Репликация</b>. Далее, на открывшейся странице установите галочки напротив тех блоков, в которые необходимо реплицировать настройки. После этого поставьте галочку в поле <b>Реплицировать в другой блок</b>. Затем нажмите на кнопку <b>Репликация</b>. В результате заданная Вами настройка будет применяться для указанных блоков.</p>
					 <p>Если Вы передумали реплицировать настройки даты пролонгации в другие блоки, нажмите на кнопку <b>Отменить</b>.</p>
					 
					 <A NAME="h09"> </a>
					<h2>Настройка промокода</h2>
					<p>На вкладке <b>Настройка промокода</b> Вы можете изменить параметры промокодов, например, количество символов в промокоде, текст информационных сообщений и ограничения на ввод промокодов. Для этого заполните интересующие Вас поля:</p>
					<div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля, обязательные для заполнения, отмечены звездочкой.</p>
                            </div>

						<ul>
							<li>В поле "Разрешенные символы" введите символы, которые могут использоваться в промокодах. Если доступны все символы какого-либо алфавита, укажите первую и последнюю букву через тире, например, <b>A-z, А-я</b>. Аналогично для чисел.
							Разные типы символов необходимо вводить через запятую, например, <b>@, #</b>.</li>
							<li>В поле "Минимальное количество символов в промокоде" укажите наименьшее количество символов, которое может использоваться в промокоде. </li>
							<li>В поле "Максимальное количество символов в промокоде" задайте наибольшее количество символов, используемое в промокоде.</li>
							<li>В поле "Лимит неудачных попыток" установите максимальное количество неудачных попыток ввода промокода клиентом, после которого ввод промокодов будет временно заблокирован.</li>
							<li>В поле "Время блокировки" задайте время, в течение которого клиент не сможет вводить промокоды после превышения количества неудачных попыток.</li>
							<li>В блоке <b>Настройка сообщений</b> поле "Номер" заполняется автоматически, в нем отображается номер сообщения, которое выводится клиенту при наступлении определенного события.</li>
							<li>В поле "Тип" указан тип  сообщения, например "Важное", "Стандарт", "Информационное". Данное поле недоступно для редактирования.  </li>
							<div class="help-important">
                                <p><span class="help-attention">Примечание</span>: стандартные сообщения отображаются клиенту на желтом фоне, важные сообщения выводятся на красном, а информационные - на белом фоне.</p>
                            </div>

							<li>В поле "Заголовок" введите заголовок сообщения.</li>
							<li>В поле "Текст" впишите сообщение, которое будет показано клиенту при наступлении определенного события в системе. Вы можете отформатировать текст сообщения следующим образом:
							<ul> 
								<li>Для того чтобы отметить фрагмент текста жирным шрифтом, выделите его и нажмите на кнопку <b>B</b>.</li>
								<li>Если Вы хотите отметить текст курсивом, выделите его и щелкните по кнопке <b><i>I</i></b>.</li>
								<li>Для того чтобы подчеркнуть фрагмент сообщения, выделите его и нажмите на кнопку <b><u>U</u></b>.</li>
								<li>Если Вы хотите изменить цвет шрифта в сообщении, выделите фрагмент текста и щелкните по кнопке <b>Выделение цветом</b>. Откроется палитра цветов, в которой нажмите на иконку интересующего Вас цвета.</li>
								<li>Для того чтобы добавить гиперссылку в текст сообщения, выделите фрагмент текста, который должен отображаться клиенту как ссылка и нажмите на кнопку <b>Гиперссылка</b>. 
								Откроется всплывающее окно, в котором укажите адрес ссылки и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.</li>
								</ul>
							<li>В поле "Когда отображается сообщение" показано событие в системе, при наступлении которого клиенту выводится соответствующее сообщение.</li>
					</ul>
					<p>После заполнения необходимых полей формы нажмите на кнопку <b>Сохранить</b>, и указанные Вами настройки будут применены в системе. </p>
					<p> Если Вы передумали редактировать настройки промокодов, нажмите на кнопку <b>Отменить</b>.</p>

					 
					 
                  	 <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
