<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Аудит</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                <ul class="help-menu">
                    <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                    <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                    <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                    <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                    <li><a href="/PhizIA/help.do?id=/audit/businessDocument" class="active-menu">Аудит</a></li>
                    <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                    <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                    <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                    <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                    <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                    <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                    <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                    <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                    <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                    <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                </ul>
           </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Аудит</div>  
              

                <ul class="page-content">
                    <li><A HREF="#h02">Журнал заявок и платежей</a></li>
                    <li><A HREF="#h03">Работа с платежами и заявками</a></li>
                </ul>

                <p>Пункт меню <b>Аудит (Журнал заявок и платежей)</b> предназначен для просмотра платежных документов и заявок. Также данный функционал может быть использован для печати твердых 
                копий платежных документов (квитанций об оплате), которые клиент может получить в офисах банка.</p>
                <p>Отличие платежей от заявок состоит в том, что заявки - это неплатежные документы, которые клиенты подают на обработку в банк.</p>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: сотрудник банка в журнале заявок и платежей может просмотреть, отфильтровать, обработать 
                    и распечатать платежные и неплатежные документы, поступившие от клиентов банка всех подразделений, к которым имеет доступ данный сотрудник.</p>
                </div>

                <p>Для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться поиском. </p>

                <A NAME="h05"></a>
                <h3>Поиск документов</h3>

                <p>Для просмотра списка интересующих Вас заявок и платежей щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                <ul>
                    <li>"Клиент" - поиск по фамилии, имени и отчеству клиента банка;</li>
                    <li>"Документ" - поиск по серии и номеру документа клиента;</li>
                    <li>"Дата рождения" - поиск по дате рождения клиента, совершившего операцию;</li>
                    <li>"Период" - поиск по дате и времени совершения операции;</li>
                    <li>"Вид операции" - поиск по виду операции;</li>
                    <li>"Статус операции" - поиск по статусу документа в системе;</li>
                    <!--<li>"Показать регулярные платежи" - поиск среди регулярных платежей.</li>-->
                    <li>"Показать операции со статусом "Введен"/"Частично заполнен"" - поиск среди неподтвержденных операций.</li>
                    <li>"Показать операции со статусом "Удален" - поиск среди удаленных операций.</li>
                    <li>"Login_ID" - поиск по идентификатору клиента.</li>
                    <li>"Получатель" - поиск по наименованию получателя средств.</li>
                    <li>"Сумма операции" - поиск по максимальной и минимальной сумме, на которую совершен платеж;</li>
                    <li>"Подразделение для расчетов с поставщиками" - поиск по номеру ОСБ, где обслуживается поставщик, в адрес которого поступил платеж.</li>
                    <li>"Канал создания" - поиск по каналу, в котором было создан документ;</li>
                    <li>"Сотрудник" - поиск по фамилии, имени и отчеству сотрудника, оформившего заявку по автоплатежам;</li>
                    <li>"Номер платежа/заявки" - поиск по номеру документа;</li>
                    <li>"Номер операции в БС" - поиск по номеру операции в биллинговой системе;</li>
                </ul>

                <p>Вы можете фильтровать список по подстроке в текстовых полях поиска и по любой комбинации полей. Например, можно отобрать все документы, 
                созданные клиентами банка по одному виду операции со статусом "Исполнен".</p>
                <p>После заполнения полей нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас документов. Если Вы неправильно заполнили поля поиска, 
                нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>
                <p>Для более удобного поиска документов нажмите на ссылку <b>Быстрый поиск</b>, после чего останутся только основные поля. 
                Для того чтобы снова отобразились все поля, щелкните по ссылке <b>Расширенный поиск</b>.</p>
                <p>Если Вы перешли к журналу платежей и заявок со страницы анкеты клиента, то поля поиска будут заполнены данными этого клиента.</p>

                <A NAME="h02"> </a>
                <h2>Журнал заявок и платежей</h2>

                <p>В журнале отображается список созданных клиентами заявок и платежных документов.</p>
                <p>По любому документу в списке отображается следующая информация:</p>

                <ul>
                    <li>Дата создания операции;</li>
                    <li>Время создания операции;</li>
                    <li>Номер документа;</li>
                    <li>Вид операции;</li>
                    <li>Статус документа;</li>
                    <li>Дата изменения статуса</li>
                    <li>ФИО клиента;</li>
                    <li>Счет списания;</li>
                    <li>Счет зачисления;</li>
                    <li>Сумма операции;</li>
                    <li>Валюта платежа;</li>
                    <li>Наименование получателя платежа;</li>
                    <li>Идентификатор сессии, во время которой была выполнена операция;</li>
                    <li>Подтверждение паролем;</li>
                    <li>Номер операции в биллинговой системе.</li>
                </ul>

                <p>В журнале заявок и платежей Вы можете выполнить следующие действия:</p>

                <ul>
                    <li><b>Просмотр документа</b><br />
                        Для того чтобы просмотреть заявку или платеж в списке, щелкните по дате, времени или номеру интересующего Вас документа, в результате откроется страница просмотра платежа/заявки.
                    </li>
                    <li><b>Просмотр анкеты клиента</b><br />
                        В журнале заявок и платежей Вы можете просмотреть анкету клиента банка, оформившего документ, для этого щелкните по ссылке <b>ФИО клиента</b>.
                    </li>
                    <li><b>Переход в журнал сообщений</b><br />
                        Вы можете просмотреть по конкретному документу весь процесс обмена сообщениями с внешними системами. Для этого в журнале установите галочку напротив интересующего Вас документа и нажмите на кнопку <b>Журнал сообщений</b> или на странице просмотра документа нажмите на кнопку <b>Журнал сообщений</b>. В результате откроется окно, в котором будут показаны все сообщения между системой "Сбербанк Онлайн" и внешними системами по выбранному документу.
                    </li>
                    <li><b>Печать журнала</b><br />
                        Вы можете распечатать журнал в соответствии с настройками поиска. Для этого нажмите на кнопку <b>Печать журнала,</b> откроется печатная форма списка заявок и платежей, которую можно распечатать на принтере.
                    </li>
                    <li><b>Печать платежа/заявки</b><br />
                        Для того чтобы распечатать платеж/заявку, установите в списке флажок напротив интересующего Вас документ и щелкните по кнопке <b>Печать</b>. Система выведет на экран печатную форму выбранного документа, которую можно распечатать на принтере.
                    </li>
                    <li><A NAME="h06"> </a>
                        <b>Обработка документа</b>
                        <p>В журнале платежей и заявок, а также на странице просмотра операции Вы можете обработать платежные документы.</p>
                        <p>Для того чтобы <b>исполнить документ</b>, отметьте его галочкой в списке и нажмите на кнопку <b>Исполнить</b>. В результате этому документу будет присвоен статус "Исполнен".</p>
                        <p>Для того чтобы <b>отказать клиенту в исполнении операции</b>, отметьте в списке галочкой необходимый документ и нажмите на кнопку <b>Отказать</b>. В открывшемся окне укажите причину отказа и нажмите на кнопку <b>Отказать</b>. В результате этому документу будет присвоен статус "Отказан".</p>
                        <p>Если по какой-либо причине платеж не был передан в АБС, то Вам необходимо <b>отправить его на повторную обработку</b>. Для этого установите галочку напротив интересующего Вас документа и нажмите на кнопку <b>Отправить повторно</b>.</p>
                    </li>
                </ul>

                <A NAME="h03"> </a>
                <h2>Работа с платежами и заявками</h2>

                <p>Для того чтобы просмотреть интересующий Вас платеж или заявку в списке, щелкните по дате, времени или номеру интересующего Вас документа.  Откроется страница с подробной информацией по выбранной Вами операции. На данной странице Вы можете выполнить следующие действия:</p>

                <ul>
                    <li>можно распечатать документ, для этого щелкните по кнопке <b>Печать</b>. Система выведет на экран печатную форму документа, которую Вы сможете распечатать на принтере.</li>
                    <li>Со страницы просмотра документа можно вернуться в список платежей и заявок, для этого щелкните по кнопке <b>Назад</b>.</li>
                </ul>

           <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
