<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Миграция</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a class="active-menu" href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Миграция</div>

                    <ul class="page-content">
                        <li><A HREF="#h01">Настройка</a></li>
                        <li><A HREF="#h02">Процедуры</a></li>
                        <li><A HREF="#h03">Отчеты</a></li>
                        <li><A HREF="#h04">Списки</a></li>
                    </ul>

                    <p>Пункт меню <b>Миграция</b> предназначен для работы с АС "Мигратор" через интерфейс сотрудника банка. В данном пункте меню Вы можете задать настройки выполнения миграции клиентов в ЕРМБ, разрешить технические конфликты, возникшие при миграции, откатить процесс, а также сформировать отчеты по миграции. Для выполнения нужной операции перейдите в соответствующий пункт левого меню.</p>
                    <p><b>АС "Мигратор"</b> - система, которая используется для выполнения списковой миграции клиентов из МБК/МБВ в ЕРМБ.</p>

                    <A NAME="h01"> </a>
                    <h2>Настройка</h2>

                    <p> В пункте левого меню <b>Настройка</b> Вы можете указать подразделения банка, которые будут входить в пилотную зону для миграции "на лету". Для этого в соответствующее поле введите через запятую номера подразделений.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: номер подразделения необходимо указать в формате: ТБ-ОСБ-ВСП.</p>
                    </div>

                    <p>После того как все необходимые для миграции подразделения указаны, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>

                    <A NAME="h02"> </a>
                    <h2>Процедуры</h2>

                    <ul class="page-content">
                        <li><A HREF="#h05">Загрузка списка клиентов</a></li>
                        <li><A HREF="#h06">SMS-рассылка</a></li>
                        <li><A HREF="#h07">Миграция</a></li>
                        <li><A HREF="#h08">Откат миграции</a></li>
                    </ul>

                    <A NAME="h05"> </a>
                    <h3>Загрузка списка клиентов</h3>

                    <p> В данном пункте меню Вы можете загрузить список клиентов в базу данных "Мигратора". Для этого выберите файл, нажав на соответствующую кнопку, и укажите путь до файла со списком клиентов.</p>
                    <p>Ниже введите количество месяцев допустимой неактивности телефона клиента для последующей сегментации профилей и автоматического разрешения технических конфликтов. </p>
                    <p>Далее нажмите на кнопку <b>Загрузить</b>, и список клиентов будет загружен в систему. </p>

                    <A NAME="h06"> </a>
                    <h3>SMS-рассылка</h3>
                    <p>В данном подпункте меню Вы можете осуществлять массовую рассылку сообщений для клиентов с информацией об обновлении услуги и другими сведениями. </p>
                    <p>Для того чтобы создать рассылку, заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Текст SMS-сообщения" введите текст сообщения, которое будет отправлено клиенту на мобильный телефон.</li>
                        <li>В списке сегментов установите галочку в поле "Отправлять" для тех сегментов, клиенты которых должны получить SMS.</li>
                        <li>Установите галочку в поле "Не отправлять" напротив тех сегментов, для клиентов которых данная рассылка запрещена.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: сообщение будет отправлено клиенту только в том случае, если он входит в сегмент, для которого создана рассылка, и не входит в сегменты, для которых рассылка запрещена.</p>
                            </div>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Отправить</b>, и сообщения будут разосланы клиентам выбранных сегментов. На экране появится сообщение о количестве клиентов, которым отправлены SMS.</p>

                    <A NAME="h07"> </a>
                    <h3>Миграция</h3>
                    <p>С помощью данного пункта меню Вы можете запустить процесс миграции клиентов. Для этого отметьте нужные сегменты галочкой и нажмите на кнопку <b>Старт</b>. В результате клиенты выбранных сегментов будут смигрированы.</p>

                    <A NAME="h08"> </a>
                    <h3>Откат миграции</h3>

                    <p> C помощью этого пункта меню Вы можете вернуть состояние баз данных систем МБК, МБВ и ЕРИБ к состоянию, в котором они были до миграции (откатить миграцию). Для этого укажите дату и время, к состоянию на которые необходимо вернуть базы данных, и нажмите на кнопку <b>Откат</b>.</p>

                    <A NAME="h03"> </a>
                    <h2>Отчеты</h2>

                    <ul class="page-content">
                        <li><A HREF="#h09">Отчет для КМ</a></li>
                        <li><A HREF="#h10">Отчет для КЦ</a></li>
                    </ul>

                    <A NAME="h09"> </a>
                    <h3>Отчет для КМ</h3>
                    <p>В данном пункте меню Вы можете выгрузить отчет по миграции клиентов для клиентского менеджера.  Для этого Вам необходимо заполнить следующие поля формы:</p>

                    <ul>
                        <li>В списке сегментов установите галочки напротив тех сегментов, по клиентам которых Вы хотите сформировать и выгрузить отчет. Для того чтобы выгрузить отчет по всем сегментам, установите галочку в поле "Все сегменты".</li>
                        <li>В поле "Подразделения" укажите подразделения, по которым необходимо выгрузить отчет. Для этого нажмите на ссылку <b>Выбрать из справочника</b>, установите галочки напротив нужных подразделений и нажмите на кнопку <b>Выбрать</b>.</li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку <b>Выгрузить</b>, и файл с отчетом будет выгружен на Ваш компьютер в формате MS Excel.</p>

                    <A NAME="h10"> </a>
                    <h3>Отчет для КЦ</h3>
                    <p>В данном пункте меню Вы можете выгрузить отчет с конфликтами миграции клиентов для сотрудника call-центра банка.  Для этого Вам необходимо нажать на кнопку <b>Выгрузить</b>.</p>
                    <p>В результате файл с отчетом будет сохранен на Вашем компьютере в формате MS Excel.</p>

                    <A NAME="h04"> </a>
                    <h2>Списки</h2>

                    <ul class="page-content">
                        <li><A HREF="#h11">VIP-клиенты</a></li>
                        <li><A HREF="#h12">Клиенты</a></li>
                    </ul>

                    <A NAME="h11"> </a>
                    <h3>VIP-клиенты</h3>
                    <p>В этом пункте меню Вы можете просмотреть список VIP-клиентов, у которых возникли технические конфликты в процессе миграции. </p>
                    <p>При входе в пункт меню <b>VIP-клиенты</b> отображается список, в котором по каждому клиенту может отображаться следующая информация: его фамилия, имя и отчество, серия и номер документа, удостоверяющего личность, дата рождения, подразделение, в котором обслуживается клиент, номер телефона, по которому есть конфликт, и отметка о разрешении конфликта.</p>

                    <A NAME="h13"> </a>
                    <h4>Разрешение конфликтов</h4>
                    <p>Для того чтобы разрешить конфликт, Вам необходимо щелкнуть по строке с интересующей Вас записью. В результате Вы перейдете на страницу разрешения конфликта.</p>
                    <p>На данной странице отображается список конфликтующих номеров телефонов клиента. Для каждого номера Вам необходимо отметить владельца или удалить номер из системы.</p>
                    <p>После того как по каждому номеру выбран один владелец, нажмите на кнопку <b>Сохранить</b>, в результате Вы перейдете в список клиентов, в котором для выбранного клиента будет установлена галочка в поле "Разрешение конфликта". Это будет означать, что конфликт разрешен и клиент успешно мигрирован в базу ЕРМБ.</p>
                    <p>Если Вы передумали разрешать конфликт, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь в список клиентов без сохранения изменений.</p>
                    <p><b>Фильтр/поиск клиентов</b></p>
                    <p>Для более удобного поиска клиентов в системе предусмотрен фильтр. Для того чтобы им воспользоваться, нажмите на кнопку <b>Поиск</b> и заполните следующие поля:</p>

                    <ul>
                        <li>"ФИО" - поиск по фамилии, имени и отчеству клиента;</li>
                        <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Подразделение" - поиск по номеру подразделения, в котором обслуживается клиент;</li>
                        <li>"Телефон" - поиск по номеру телефона, по которому произошел конфликт;</li>
                        <li>"Результат миграции" - поиск по статусу миграции клиента: "Мигрирован", "Не мигрирован", "Откат миграции";</li>
                        <li>"Сегмент" - поиск по сегменту, к которому относится клиент.</li>
                    </ul>

                    <p>После того как все необходимые условия заданы, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас клиентов.</p>
                    <p>Вы можете фильтровать список по одному или нескольким полям, а также по различным комбинациям полей.</p>

                    <A NAME="h12"> </a>
                    <h3>Клиенты</h3>
                    <p>В этом пункте меню Вы можете просмотреть список клиентов МБК, МБВ или ЕРМБ, а также клиентов, у которых возникли технические конфликты в процессе миграции в ЕРМБ, 
					которые относятся к сегменту 3_2_3. </p>
                    <p><b>Фильтр/поиск клиентов</b></p>
                    <p>Для поиска клиентов Вам необходимо воспользоваться фильтром/поиском. Для этого нажмите на кнопку <b>Поиск</b> и заполните следующие поля:</p>

                    <ul>
                        <li>"ФИО" - поиск по фамилии, имени и отчеству клиента;</li>
                        <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Результат миграции" - поиск по статусу миграции клиента: "Мигрирован", "Не мигрирован", "Откат миграции".</li>
                    </ul>

                    <p>После того как все необходимые условия заданы, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас клиентов.</p>
                    <p>Вы можете фильтровать список по одному или нескольким полям, а также по различным комбинациям полей.</p>
                    <p>В списке по каждому клиенту может отображаться следующая информация: его фамилия, имя и отчество, серия и номер документа, удостоверяющего личность, дата рождения, номер телефона, по которому есть конфликт, и отметка о разрешении конфликта.</p>

                    <A NAME="h14"> </a>
                    <h4>Разрешение конфликтов</h4>
                    <p>Для того чтобы разрешить конфликт, Вам необходимо щелкнуть по строке с интересующей Вас записью. В результате Вы перейдете на страницу разрешения конфликта.</p>
                    <p>На данной странице отображается список конфликтующих номеров телефонов клиента. Для каждого номера Вам необходимо отметить владельца или удалить номер из системы.</p>
                    <p>После того как по каждому номеру выбран один владелец, нажмите на кнопку <b>Сохранить</b>, в результате Вы перейдете в список клиентов, в котором для выбранного клиента будет установлена галочка в поле "Разрешение конфликта". Это означает, что конфликт разрешен и клиент успешно мигрирован в базу ЕРМБ.</p>
                    <p>Если Вы передумали разрешать конфликт, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь в список клиентов без сохранения изменений.</p>

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
