<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Схемы прав</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <!--[if IE 6]>
    <c:if test="${contextName eq 'PhizIC'}">
        <link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
    </c:if>
    <link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
    <![endif]-->

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list" class="active-menu">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Схемы прав</div>

                     <ul class="page-content">
                        <li><A HREF="#h02">Создание схемы прав</a></li>
                        <li><A HREF="#h03">Редактирование схемы прав</a></li>
                        <li><A HREF="#h04">Удаление схемы прав</a></li>
                    </ul>

                    <p>С помощью пункта меню <b>Схемы прав</b> Вы можете создавать, редактировать и удалять схемы прав доступа клиентов и сотрудников банка. 
                    Схема прав доступа определяет перечень операций системы, к которым пользователь будет иметь доступ.</p>

                    <A NAME="h02"> </a>
                    <h2>Создание схемы прав</h2>
                    <ul class="page-content">
                        <li><A HREF="#h05">Создание схемы прав сотрудников</a></li>
                        <li><A HREF="#h06">Создание схемы прав клиентов</a></li>
                    </ul>

                    <A NAME="h05"> </a>
                    <h3>Создание схемы прав сотрудников</h3>

                    <p>Для того чтобы создать схему прав доступа сотрудника, нажмите на кнопку <b>Добавить схему сотрудника</b>. Откроется страница, на которой заполните следующие поля:</p>
                    <ul>
                        <li>В поле "Схема прав" выберите из выпадающего списка, для кого Вам нужно создать схему прав:
                            <ul>
                                <li>если Вы выбрали схему прав "Для администраторов", то в списке операций Вы сможете указать только те операции, которые доступны администратору системы "Сбербанк Онлайн";</li>
                                <li>если Вы выбрали схему прав "Для сотрудников", то в списке операций Вы сможете указать только те операции, которые доступны сотруднику банка.</li>       
                            </ul>
                        </li>
                        <li>В поле "Наименование" введите название создаваемой схемы прав.</li>
                        <li>Для того чтобы данную схему прав мог назначить только
                            сотрудник с правами администратора ЦА (Центрального аппарата), установите флажок в поле "Только сотрудникам ЦА". В результате рядом с этой схемой прав в списке будет отображаться пиктограмма <img border="0" src="${skinUrl}/images/caadmin.gif"/>.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: создание схемы прав администратора Центрального аппарата доступно только сотрудникам с правами встроенного администратора системы.</p>
                            </div>
                        </li>
                        <li>Если Вы хотите, чтобы у администратора внутреннего структурного
                        подразделения была возможность назначать данную схему прав другим сотрудникам,
                        установите галочку в поле "Сотрудникам ВСП". В результате в списке
                        рядом с создаваемой схемой прав будет отображаться пиктограмма <img border="0" src="${skinUrl}/images/VSP.png" alt>.</li></ul>
                        Далее выберите из списка пункты меню и отдельные действия, которые будут доступны для просмотра\редактирования сотрудникам или администраторам банка 
                        по данной схеме.
               			<p>В списке показаны только главные разделы. Для того чтобы просмотреть операции, входящие в раздел, 
               			щелкните по одному из главных элементов. В результате для указанного элемента откроются действия и пункты меню, которые к нему относятся.
               			Если необходимо свернуть список, 
						вновь нажмите на главный элемент иерархии.</p>
				
						<p>Для того чтобы разрешить сотруднику доступ  к определенным пунктам меню и операциям, проставьте галочки напротив соответствующих полей. Если необходимо, чтобы
						сотрудник мог только просмотреть данные пункты меню, то установите флажки в колонке "Просмотр". 
						<div class="help-important">
                                <p><span class="help-attention">Примечание</span>: некоторые пункты меню доступны для отображения только с целью редактирования и доступны только администраторам,
                                поэтому для них нельзя поставить флажок в колонке "Просмотр" (например, пункт "Внешние системы").
                            </div>
						Если нужно настроить полный доступ к указанным пунктам меню с возможностью их
						редактирования, то установите флажки в колонке "Изменение".</p>   
						   <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если Вы поставили флажок напротив главного элемента, то напротив подчиненных элементов флажки 
                                проставляются автоматически.
                            </div>
                    
                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>. В результате созданная схема прав будет показана в списке.</p>
                    <p>Если Вы передумали вносить изменения в схему прав, нажмите на кнопку <b>Отменить</b>.</p>
					<p>Если Вы хотите выйти из пункта меню создания схемы прав доступа сотрудника без сохранения изменений, щелкните по ссылке <b>Вернуться к списку</b>.</p>
                    
                    <A NAME="h06"> </a>
                    <h3>Создание схемы прав клиентов</h3>
                    <p>Вы можете создать схему прав доступа клиента к операциям в системе. Для этого щелкните по кнопке <b>Добавить схему клиента</b>, откроется страница, на которой в поле "Наименование" введите название схемы прав клиента банка и выберите из списка операции, доступ к которым Вы хотите разрешить клиентам банка по данной схеме.</p>
                    <p> Для того чтобы эту схему прав клиентам мог назначить только сотрудник Центрального аппарата, установите галочку в поле "Доступно только сотрудникам ЦА". </p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете редактировать это поле только в том случае, если Вам назначены права администратора ЦА.</p>
                    </div>
                    <p>В случае если Вы хотите, чтобы у сотрудника ВСП была возможность назначать создаваемую схему прав клиентам, установите флажок в поле "Доступно сотрудникам ВСП".</p>
                   <p>Для того чтобы скрыть или показать список всех операций пользователя системы, щелкните по кнопке <b>Показать/скрыть все операции</b>.</p>
                    <p>После того как все поля заполнены, щелкните по кнопке <b>Сохранить</b>. В результате созданная схема прав будет показана в списке.</p>
					<p>Если Вы хотите выйти из пункта меню создания схемы прав доступа клиента без сохранения изменений, щелкните по кнопке <b>Список</b>.</p>
                      
                    

                    <A NAME="h03"> </a>
                    <h2>Редактирование схемы прав</h2>
                    <p>Для того чтобы изменить схему прав доступа сотрудника или клиента банка, щелкните по названию выбранной схемы, откроется страница редактирования схемы прав.</p>
                    <p> Для изменения схемы прав в поле "Схема прав" укажите, для кого Вы редактируете схему прав (для администраторов или сотрудников). </p>
                    <p>Если необходимо, чтобы данную схему имел возможность назначать только сотрудник с правами администратора ЦА, то установите галочку в поле "Доступно только сотрудникам ЦА".</p>
                    <p>В случае если Вы хотите, чтобы у сотрудника ВСП была возможность назначать создаваемую схему прав, установите флажок в поле "Доступно сотрудникам ВСП".</p>
                    <p> Затем при необходимости в поле "Наименование" укажите новое название схемы прав.</p>
                    <p>Для того чтобы разрешить сотруднику или клиенту доступ  к определенным пунктам меню и операциям, проставьте галочки напротив соответствующих полей. Если необходимо, чтобы
						сотрудник мог просмотреть данные пункты меню, то установите флажки в колонке "Просмотр". 
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: после изменения схемы прав доступа всем клиентам или сотрудникам, привязанным к данной схеме, автоматически изменяются права доступа к операциям в системе.</p>
                    </div>
					<p>Если Вы передумали редактировать схему прав, щелкните по кнопку <b>Список</b>, и Вы вернетесь на предыдущую страницу.</p>
                    <A NAME="h04"> </a>
                    <h2>Удаление схемы прав</h2>
                    <p>При необходимости Вы можете удалить схему прав доступа сотрудника или клиента банка. Для этого поставьте флажок напротив схемы прав и щелкните по кнопке <b>Удалить</b>. Далее необходимо будет подтвердить операцию, после этого схема прав доступа будет удалена из списка схем прав.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: в случае, если данная схема прав назначена клиенту или сотруднику банка, то удалить ее из системы невозможно. Если Вы хотите удалить выбранную схему прав, отмените ее у всех сотрудников или клиентов и после этого удалите схему прав из списка.</p>
           			 </div>
            
					<div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
