<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Справочники</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

  <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national" class="active-menu">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Справочники</div> 
                    
                    <ul class="page-content">
                        <li><A HREF="#h02">Справочник банков</a> </li>
                        <li><A HREF="#h04">Загрузка справочников</a></li>
                        <li><A HREF="#h05">Настройка вкладов для загрузки</a></li>
                        <li><A HREF="#h06">Настройка карт для загрузки</a></li>
                        <li><A HREF="#h12">Настройка ОМС для загрузки</a></li>
                        <li><A HREF="#h07">Справочник мобильных операторов</a></li>
                        <li><A HREF="#h11">Группы риска</a></li>
                        <li><A HREF="#h08">Справочник тарифов</a></li>
                        <li><A HREF="#h18">Состояние справочников</a></li>
                    </ul>

                    <p>Пункт меню <b>Справочники</b> предназначен для работы со справочниками системы. В системе 
					"Сбербанк Онлайн" все справочники являются общесистемными и загружаются из ЦАС НСИ или создаются в АРМ-сотрудника.</p>
                    <p>В системе предусмотрены справочники, которые облегчают заполнение документов и позволяют избежать возникновения опечаток в реквизитах документов. Также Вы можете загрузить справочник депозитных продуктов (видов вкладов) и справочник карт, для того чтобы клиенты могли открыть вклад или карту через систему 
					"Сбербанк Онлайн".</p>


                    <A NAME="h02"> </a>
                    <h2>Справочник банков</h2>

                    <p>Справочник банков содержит реквизиты банков.</p>
                    <p>Для каждого банка в справочнике хранятся его наименование, БИК, номер корреспондентского счета и краткое наименование банка. При выборе банка из справочника все эти сведения автоматически подставляются в документ.
                     Справочник банков предоставляется уже заполненным, но Вы можете добавлять в него новые записи или редактировать информацию о банках.</p>
                    
                    <p><b>Создание банка</b></p>
                    <p>Чтобы добавить в список реквизиты нового банка, щелкните по кнопке <b>Добавить</b>, откроется страница редактирования сведений о банке, на которой заполните следующие поля: в поле "Наименование" впишите название банка, в поле "БИК" укажите банковский идентификационный код, 
                    в поле "Корр. счет" введите корреспондентский счет банка, при необходимости заполните остальные поля и щелкните по кнопке <b>Сохранить</b>. В результате созданный Вами банк появится в списке банков.</p>
                    
                    <p><b>Редактирование банка</b></p>
                    <p>Для редактирования сведений о банке установите напротив него галочку и щелкните по кнопке <b>Редактировать</b> или щелкните по наименованию банка, откроется страница редактирования, на которой внесите необходимые изменения и щелкните по кнопке <b>Сохранить</b>.
                     Если Вы хотите вернуться в справочник без изменений, щелкните по кнопке <b>Список</b>.</p>
                    <p>Если Вы хотите удалить из списка банк или несколько банков, установите напротив него/них галочку и щелкните по кнопке  <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранная запись будет удалена из справочника.</p>
                    <p>Поиск банка</p> 
                    <p>Для того чтобы найти банк в системе, воспользуйтесь поиском. Для этого щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Наименование" - поиск по названию банка;</li>
                        <li>"БИК" - поиск по банковскому идентификационному коду:</li>
                        <li>"Город" - поиск по названию города, в котором зарегистрирован банк.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать банки одного города, название которых начинается с буквы "А".</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас банков. Если Вы снова хотите выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>

                    <A NAME="h04"></a>
                    <h2>Загрузка справочников</h2>

                    <p>Данный пункт меню предназначен для загрузки в систему "Сбербанк Онлайн" общесистемных справочников из системы ЦАС НСИ. Каждый справочник содержит следующую информацию:</p>

                    <ul>
                        <li>Справочник банков содержит реквизиты банков.</li>
                        <li>В справочнике валют хранится информация о кодах используемых валют.</li>
                        <li>В справочнике видов валютных операций представлены коды видов валютных операций, совершаемых физическими лицами.</li>
                        <li>В справочнике регионов содержится список регионов, в которых предоставляются услуги.</li>
                        <li>Справочник групп услуг включает перечень предоставляемых клиентам услуг.</li>
                        <li>Справочник вкладов включает перечень вкладов, которые можно открыть в Сбербанке России.</li>
                        <li>В справочнике MCC кодов содержится информация  о кодах, необходимых для переводов с карты на карту. </li>
                        <li>Справочник карт содержит карточные продукты, которые может выбрать клиент при оформлении заявки на карту.</li>
                        <li>Справочник мобильных операторов включает в себя список кодов и наименований операторов мобильной связи.</li>
                        <li>Справочник DEF-кодов содержит соответствие диапазонов номеров телефонов определенному сотовому оператору. </li>
						<li>В справочнике обезличенных металлических счетов содержится список ОМС, которые можно открыть в Сбербанке России.</li>
                        <li>Справочник городов РФ включает в себя список городов, расположенных на территории Российской Федерации.</li>
                        <li>Создание связки справочника городов РФ и справочника регионов необходимо для работы виджетов.</li>
                        <li>Справочник соответствия кодов ВСП используется при загрузке предложений по предодобренным кредитным картам, а также при автоматической и ручной выгрузке акцептов по предодобренным кредитным картам.</li>
                        <li>В справочнике тарифных планов содержится информация о тарифных планах, которые доступны для клиентов Сбербанка России.</li>
                        <li>Справочник возрастных ограничений клиентов содержится список ограничений по возрасту, действующих для клиентов Сбербанка России.</li>
                        <li>В справочнике промокодов содержится информация о кодах, необходимых для открытия вкладов на бонусных условиях.</li>
                        <li>В справочнике MNP-телефонов содержатся телефонные номера клиентов, сменивших мобильного оператора с сохранением номера телефона.</li>
                     </ul>

                     <p>Для того чтобы загрузить справочники, отметьте галочкой нужный справочник или несколько справочников и нажмите на кнопку <b>Обзор</b>. Далее выберите xml-файл со справочником для загрузки, выгруженный из системы ЦАС НСИ, и щелкните по кнопке <b>Загрузить</b>. В результате выбранные справочники будут загружены в систему, и Вы увидите отчет о загрузке.</p>
                  <!--  <p>В системе доступно 2 режима загрузки справочников:</p>
                    <ul>
                    	<li><b>Основная загрузка справочников.</b>
                    	 В данном режиме Вы можете полностью загрузить нужные Вам справочники.
                    	 Для того чтобы загрузить справочники, поставьте галочку в поле "Основная загрузка". Затем отметьте галочкой нужный справочник или несколько справочников и нажмите на кнопку <b>Обзор</b>.
                    	 Далее выберите xml-файл со справочником для загрузки, выгруженный из системы ЦАС НСИ, и щелкните по кнопке <b>Загрузить</b>. В результате выбранные справочники будут загружены в систему, и Вы увидите отчет о загрузке.</li>
                    	<li><b>Укороченная загрузка справочников.</b>
                    	Если Вы хотите скачать укороченные выгрузки из ЦАС НСИ, поставьте флажок в поле "Режим пробной загрузки укороченных выгрузок". Затем отметьте галочкой нужный справочник или несколько справочников и нажмите на кнопку <b>Обзор</b>.
                    	Далее выберите xml-файл со справочником для загрузки, выгруженный из системы ЦАС НСИ, и щелкните по кнопке <b>Загрузить</b>. В результате выбранные справочники будут загружены в систему, и Вы увидите отчет о загрузке.</li>
                    </ul> -->
                   
                   	<p>Если Вам необходимо загрузить справочники, используемые в расширенной заявке на кредит, в блоке <b>Загрузка справочников для заявки на кредит</b> установите флажок напротив нужного справочника, затем нажмите на кнопку <b>Выберите файл</b> и выберите файл справочника в формате csv. После этого нажмите на кнопку 
					<b>Загрузить</b>, в результате справочник будет загружен в систему, и Вам будет показан протокол загрузки справочника. </p>
					<p>После загрузки справочника депозитных продуктов (видов вкладов) система сформирует протокол, в котором будет показана следующая информация:</p>

                    <ul>
                        <li>"Успешно загружены виды вкладов" - на экран выводятся номера видов вкладов, которые были успешно загружены в систему;</li>
                        <li>"Не загружены виды вкладов" - на экране отображаются номера видов вкладов, которые не загрузились в систему;</li>
                        <li>Если какие-либо виды вкладов не загрузились в систему, то в протоколе на экран выводится причина неуспешной загрузки и соответствующее ей  текстовое сообщение;</li>
                        <li>В протоколе будет выведен также результат загрузки: общее количество загруженных видов вкладов и общее количество незагруженных видов вкладов.</li>
                    </ul>
                                        
					<p><b>Отчеты по загрузке % ставок по вкладам</b></p>
					<p>В блоке <b>Отчеты по загрузке % ставок по вкладам</b> показаны последние 10 отчетов об изменении ставок по вкладам. Вы можете загрузить отчет на компьютер, нажав на соответствуюшую кнопку. В названии кнопки указана дата формирования отчета, наименование и номер выгрузки, по которой был создан
					данный отчет.</p>
														
                    <A NAME="h05"></a>
                    <h2>Настройка вкладов для загрузки</h2>

                    <p>Данный пункт меню предназначен для настройки видов вкладов, которые будут загружены в систему
                    "Сбербанк Онлайн". Загруженные из справочника вклады будут отображаться в приложении клиента при оформлении заявки на открытие вклада.</p>
                    <p>Для того чтобы выбрать виды вкладов для загрузки, в пункте меню <b>Справочники</b> выберите пункт левого меню <b>Настройка вкладов для загрузки</b>. Откроется страница, на которой выберите интересующий Вас режим загрузки вкладов:</p>

                    <ul>
                        <li>Если Вы хотите загрузить все виды вкладов, которые  есть в справочнике, установите флажок в поле "Все виды";</li>
                        <li>Если Вы хотите загрузить конкретные виды вкладов, то установите флажок в поле "Укажите номера видов вкладов для загрузки". Затем укажите номера видов вкладов из справочника ЦАС НСИ, которые необходимо загрузить.<br />
                            Для этого в блоке <b>Загружать следующие номера вкладов</b> нажмите на кнопку <b>Добавить</b>. Откроется всплывающее окно, в котором введите код вида и подвида вклада. Затем нажмите на кнопку <b>Сохранить</b>.<br />
                            Если Вы хотите удалить вид вклада из списка загружаемых, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и введенные данные будут сохранены в системе.</p>

                    <A NAME="h06"></a>
                    <h2>Настройка карт для загрузки</h2>

                    <p>Данный пункт меню предназначен для настройки видов вкладов, которые соответствуют карточным продуктам и будут загружены в систему
                    "Сбербанк Онлайн". Загруженные из справочника карточные продукты будут отображаться в приложении клиента при оформлении заявки на открытие карты.</p>
                    <p>Для того чтобы выбрать виды вкладов для загрузки карточных продуктов, в пункте меню <b>Справочники</b> выберите пункт левого меню <b>Настройка карт для загрузки</b>. Откроется страница, на которой выберите интересующий Вас режим загрузки вкладов:</p>

                    <ul>
                        <li>Если Вы хотите загрузить все виды вкладов, которые есть в справочнике, установите флажок в поле "Все виды вкладов для карточных продуктов";</li>
                        <li>Если Вы хотите загрузить конкретные виды вкладов, то установите флажок в поле "Укажите номера видов вкладов для карточных продуктов". Затем укажите номера видов вкладов из справочника ЦАС НСИ, которые необходимо загрузить.<br/>
                            Для этого в блоке <b>Загружать следующие номера вкладов</b> нажмите на кнопку <b>Добавить</b>. Откроется всплывающее окно, в котором введите код вида и подвида вклада, соответствующие карточному продукту. Затем нажмите на кнопку <b>Сохранить</b>.<br />
                            Если Вы хотите удалить вид вклада из списка загружаемых, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и указанные сведения сохранятся в системе.</p>

                    <A NAME="h12"></a>
                    <h2>Настройка ОМС для загрузки</h2>
                    <p>Данный пункт меню предназначен для настройки видов ОМС, которые будут загружены в систему
                    "Сбербанк Онлайн" и будут отображаться в приложении клиента при оформлении заявки на открытие ОМС.</p>
                    <p>Для того чтобы выбрать ОМС для загрузки, в пункте меню <b>Справочники</b> выберите пункт левого меню <b>Настройка ОМС для загрузки</b>. Откроется страница, на которой выберите интересующий Вас режим загрузки мет. счетов:</p>

                    <ul>
                        <li>Если Вы хотите загрузить все мет. счета, которые есть в справочнике, установите флажок в поле "Все виды";</li>
                        <li>Если Вы хотите загрузить конкретные виды счетов, то установите флажок в поле "Укажите номера видов ОМС для загрузки". Затем укажите номера видов ОМС из справочника ЦАС НСИ, которые необходимо загрузить.<br />
                            Для этого в блоке <b>Загружать следующие номера ОМС</b> нажмите на кнопку <b>Добавить</b>. Откроется всплывающее окно, в котором введите код вида и подвида ОМС. Затем нажмите на кнопку <b>Сохранить</b>.<br />
                            Если Вы хотите удалить вид ОМС из списка загружаемых, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и введенные данные будут сохранены в системе.</p>


                    <A NAME="h07"> </a>
                    <h2>Справочник мобильных операторов</h2>
                    <p>Справочник мобильных операторов содержит коды и наименования операторов мобильной связи.</p>
                    <p>Вы можете переходить по страницам справочника с помощью стрелок внизу страницы, а также регулировать количество отображаемых на странице записей. Для этого в поле "Записей на странице" выберите из выпадающего списка необходимое значение: 20, 50 или 100.</p>

                    <A NAME="h11"> </a>
                    <h2>Группы риска</h2>

                    <p>Справочник групп риска предназначен для настройки групп риска, к которым относятся получатели. На данной странице Вы можете добавить группу риска, отредактировать и удалить интересующую Вас группу риска в списке.</p>
                    <p>Группы риска создаются сотрудником, которому назначены соответствующие права, и действуют для всего Сбербанка.</p>
                    <p><b>Добавление группы риска</b></p>
                    <p> Для того чтобы добавить группу, нажмите на кнопку <b>Добавить</b>. Откроется страница создания группы риска, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "ID" укажите идентификатор группы риска, который будет обозначать данную группу во всех блоках при многоблочном режиме.</li>
                        <li>В поле "Название" введите название группы.</li>
                        <li>В поле "Степень риска" выберите из выпадающего списка уровень риска операций с поставщиками, которые будут включены в эту группу.</li>
                        <li>Если Вы хотите, чтобы всем поставщикам, загруженным в систему, автоматически назначалась эта группа риска, установите галочку в поле "По умолчанию". </li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку  <b>Сохранить</b>. В результате новая группа риска появится в списке.</p>
                    <p><b>Редактирование группы риска</b></p>
                    <p> Если Вы хотите и заменить название группы, щелкните по ее наименованию в списке. Вы перейдете на страницу редактирования, на которой внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>, после чего измененная группа появится в списке.</p>
                    <p><b>Удаление группы риска</b></p>
                    <p> Для того чтобы удалить одну или несколько групп риска, установите напротив них флажки и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные записи будут удалены из списка.</p>

                    <A NAME="h08"> </a>
                    <h2>Справочник тарифов</h2>

                    <ul class="page-content">
                        <li><A HREF="#h09">Перевод в другой ТБ</a> </li>
                        <li><A HREF="#h10">Перевод в другой банк</a></li>
                    </ul>

                    <p>Справочник тарифов содержит перечень тарифов банка на операции по переводу средств клиентов между территориальными банками Сбербанка, а также тарифы за перевод средств в другой банк.</p>

                    <A NAME="h09"> </a>
                    <h2>Перевод в другой ТБ</h2>

                    <p>В пункте меню <b>Справочник тарифов</b> - <b>Перевод в другой ТБ</b> Вы можете просмотреть тарифы, установленные банком на перевод средств из одного территориального банка Сбербанка в другой территориальный банк. Также Вы можете добавить, изменить или удалить тариф.</p>
                    <p>При входе в данный пункт меню отображается 2 блока с тарифами: для перевода средств между счетами клиента и для перевода другому лицу. В каждом блоке показан список тарифов, в котором Вы можете просмотреть валюту, для переводов в которой будет взиматься комиссия, и размер комиссии (тариф) за выполнение операции.</p>
                    <p><b>Создание тарифа</b></p>
                    <p>Для того чтобы добавить новый тариф, щелкните по кнопке <b>Добавить</b>, откроется страница создания/редактирования тарифа, на которой заполните следующие поля: </p>

                    <ul>
                        <li>В поле "Операция" выберите из выпадающего списка операцию, за которую будет взиматься комиссия:
                            <ul>
                                <li>Если Вы хотите задать комиссию для перевода с одного счета клиента на другой его счет, то выберите операцию "Перевод на счет данного физического лица".</li>
                                <li>Для того чтобы задать комиссию для перевода со счета клиента на счет другого лица, выберите операцию "Перевод на счет другого физического лица".</li>
                            </ul>
                        </li>
                        <li>В поле "Валюта операции" выберите из выпадающего списка валюту, за операцию в которой будет взиматься комиссия.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для одной валюты можно создать только один тариф.</p>
                            </div>
                        </li>
                        <li>В блоке <b>Размер комиссии</b> укажите параметры комиссии. Для этого в поле "Процент от суммы" введите процент, который будет взиматься от суммы перевода.</li>
                        <li>В поле "Минимальная сумма" и "Максимальная сумма" введите максимальную и минимальную сумму комиссии, которая может быть снята с карты клиента за операцию. </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и новый тариф появится в списке.</p>
                    <p>Если Вы хотите вернуться на страницу со списком тарифов без внесения изменений, нажмите на кнопку <b>Отменить</b>.</p>
                    <p><b>Редактирование тарифа</b></p>
                    <p>Для редактирования сведений о тарифе щелкните в списке тарифов по наименованию валюты, откроется страница редактирования, на которой внесите необходимые изменения и щелкните по кнопке <b>Сохранить</b>. Если Вы хотите вернуться в справочник без изменений, щелкните по кнопке <b>Отменить</b>.</p>
                    <p><b>Удаление тарифа</b></p>
                    <p>Если Вы хотите удалить из списка один или несколько тарифов, установите напротив них галочку и щелкните по кнопке <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные записи будут удалены из справочника.</p>

                    <A NAME="h10"> </a>
                    <h2>Перевод в другой банк</h2>

                    <p>В пункте меню <b>Справочник тарифов</b> - <b>Перевод в другой банк</b> Вы можете просмотреть тарифы, установленные банком на перевод средств другой банк. Также Вы можете добавить, изменить или удалить тариф.</p>
                    <p>При входе в данный пункт меню отображается список тарифов. По каждому тарифу в списке Вы можете просмотреть валюту, за перевод которой будет взиматься комиссия, и размер комиссии (тариф) за выполнение операции.</p>
                    <p><b>Создание тарифа</b></p>
                    <p>Для того чтобы добавить новый тариф, щелкните по кнопке <b>Добавить</b>, откроется страница редактирования сведений о тарифе, на которой заполните следующие поля: </p>

                    <ul>
                        <li>В поле "Валюта операции" выберите из выпадающего списка валюту, за операцию в которой будет взиматься комиссия.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для одной валюты можно создать только один тариф.</p>
                            </div>
                        </li>
                        <li>В блоке <b>Размер комиссии</b> укажите параметры комиссии. Для этого в поле "Процент от суммы" введите процент, который будет взиматься от суммы перевода.</li>
                        <li>В поле "Минимальная сумма" и "Максимальная сумма" введите максимальную и минимальную сумму комиссии, которая может быть снята с карты клиента за операцию. </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и новый тариф появится в списке.</p>
                    <p>Если Вы хотите вернуться на страницу со списком тарифов без внесения изменений, нажмите на кнопку <b>Отменить</b>.</p>
                    <p><b>Редактирование тарифа</b></p>
                    <p>Для редактирования сведений о тарифе щелкните по наименованию валюты, откроется страница редактирования, на которой внесите необходимые изменения и щелкните по кнопке <b>Сохранить</b>. Если Вы хотите вернуться в справочник без изменений, щелкните по кнопке <b>Отменить</b>.</p>
                    <p><b>Удаление тарифа</b></p>
                    <p>Если Вы хотите удалить из списка один или несколько тарифов, установите напротив них галочку и щелкните по кнопке <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные записи будут удалены из справочника.</p>


					<A NAME="h18"> </a>
                    <h2>Состояние справочников</h2>
                    <p>В пункте меню <b>Справочники</b> -  <b>Состояние справочников</b> Вы можете запустить синхронизацию справочников в многоблочном режиме, а также просмотреть состояние справочников.</p>
                    <p>Для каждого блока системы в списке показано состояние справочников, например, "Обновлен", дата последнего обновления данных, и описание ошибки, если во время синхронизации произошел сбой.</p>
					<p>Если Вы хотите обновить справочники в блоке, в котором работаете, нажмите на кнопку <b>Запустить синхронизацию в текущем блоке</b>.В результате справочники в текущем блоке будут обновлены. </p>
					<p>Если Вы хотите синхронизировать справочники во всех блоках системы, нажмите на кнопку <b>Запустить синхронизацию во всех блоках</b>. В результате состояние справочников будет синхронизировано.</p>
					
                  <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
