<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Подразделения</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list" class="active-menu">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                 </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Подразделения</div>  
                   
                    <ul class="page-content">
                        <li><A HREF="#h02">Список подразделений</a>
                        <li><A HREF="#h03">Регистрация нового подразделения</a>
                        <li><A HREF="#h14">Настройки</a>
                        <li><A HREF="#h30">Фоновые задачи</a></li>
                    </ul>

                    <p>В пункте меню <b>Подразделения</b> Вы можете работать со справочником подразделений, реплицировать подразделения в систему,
                    добавлять и удалять их, задавать настройки для подразделений в разрезе тербанков (лимиты, группу риска по операциям,
                    пороговые значения параметров мониторинга) и в разрезе отделений Сбербанка (время приема документов).</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете работать только с теми подпунктами меню (параметрами подразделения), которые разрешены Вашей схемой прав. Ниже описана работа со всеми возможными параметрами подразделений банка.</p>
                    </div>

                    <A NAME="h02"> </a>
                    <h2>Список подразделений</h2>
                    <p>Страница <b>Подразделения банка</b> открывается автоматически при выборе пункта главного меню <b>Подразделения</b>. На этой странице Вы можете добавлять, изменять, реплицировать и удалять подразделения из справочника подразделений.</p>
                    <p> В данном справочнике содержится список подразделений банка, которые подключены или не подключены к системе "Сбербанк Онлайн". Подразделения в справочнике имеют иерархическую структуру: они делятся на головные подразделения (ТБ - территориальные банки, ОСБ - отделения Сбербанка) и подчиненные (ОСБ, ВСП – внутренние структурные подразделения).</p>
                    <p>В системе "Сбербанк Онлайн" все сотрудники и клиенты банка привязываются к подразделению, в котором они зарегистрированы. </p>
                    <p><b>Создание подразделения</b></p>
                    <p>Если Вы хотите создать в системе новое подразделение, щелкните по ссылке <b>Добавить подразделение</b>, откроется страница редактирования подразделения "Сбербанк Онлайн". Порядок добавления нового подразделения описан в разделе контекстной справки <A HREF="#h03">Регистрация нового подразделения</a>.</p>
                    <p><b>Редактирование подразделения</b></p>
                    <p>Для того чтобы отредактировать сведения о подразделении, в списке выберите подразделение, установите флажок напротив наименования интересующего Вас подразделения и щелкните по кнопке <b>Изменить</b>. Откроется страница редактирования подразделения банка, на которой измените значения интересующих Вас полей, затем щелкните по кнопке <b>Сохранить</b>, и система покажет данное подразделение в списке в измененном виде.</p>

                    <A NAME="h35"> </a>
                    <h3>Репликация подразделений</h3>
                    <p>Для того чтобы загрузить из внешних систем подчиненные подразделения, на странице <b>Подразделения</b> на вкладке <b>Подразделения банка</b> щелкните по кнопке <b>Репликация</b>. В результате откроется форма <b>Репликация справочника подразделений</b>, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Файл" выберите файл в формате xml для загрузки подразделений в систему, нажав на кнопку <b>Обзор...</b>.</li>
                        <li>В поле "Подразделения банка" установите переключатель напротив "Все", если хотите реплицировать подчиненные подразделения ко всем ТБ, которые уже существуют в системе. В случае если Вы хотите выполнить репликацию не ко всем заведенным в системе подразделениям, установите переключатель напротив "Только выбранные" и добавьте интересующие Вас подразделения, нажав на кнопку <b>Добавить</b>. Если Вы передумали проводить репликацию для какого-либо из выбранных подразделений, установите напротив него флажок и нажмите на кнопку <b>Удалить</b>.</li>
                        <li>Для того чтобы просмотреть протокол загрузки реплицируемого файла со справочником, установите галочку в поле "Получить протокол загрузки". После загрузки подразделений система Вам покажет протокол, в котором содержится информация о количестве загруженных и измененных подразделений.</li>
                        <li>Для проведения репликации поставьте галочку в поле "Выполнить репликацию".</li>
                    </ul>

                    <p>После того как Вы заполнили данную форму, нажмите на кнопку <b>Загрузить</b> для начала выполнения требуемого действия.</p>
                    <p>В случае если Вы передумали выполнять репликацию, нажмите на кнопку <b>Отмена</b>.</p>

                    <p>В результате репликации для каждого подразделения Вы можете просмотреть список подчиненных подразделений. Для этого щелкните по наименованию головного подразделения, и система покажет Вам список подчиненных подразделений.</p>
                    <p><b>Удаление подразделения</b></p>
                    <p>Если необходимо удалить запись о подразделении, установите флажок напротив интересующего Вас подразделения и щелкните по кнопке <b>Удалить</b>. Система попросит Вас подтвердить операцию, и после подтверждения подразделение будет удалено из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: подразделения, за которыми закреплены сотрудники или клиенты, не могут быть удалены из системы.</p>
                    </div>

                    <p><b>Поиск подразделений</b></p>
                    <p>Для того чтобы найти в системе интересующие Вас подразделения, щелкните по ссылке <b>Поиск</b>, введите значение в поле "Наименование", затем нажмите на кнопку <b>Применить</b>.</p>
                    <p>В результате система покажет список интересующих Вас подразделений банка.</p>

                    <A NAME="h03"> </a>
                    <h2>Регистрация нового подразделения</h2>

                    <ul class="page-content">
                        <li><A HREF="#h04">Общие сведения</a></li>
                        <li><A HREF="#h05">Время приема документов</a></li>
                        <li><A HREF="#h17">Лимиты (основное приложение)</a></li>
                        <li><A HREF="#h18">Лимиты (устройства самообслуживания)</a></li>
                        <li><A HREF="#h19">Лимиты (мобильное приложение)</a></li>
                        <li><A HREF="#h37">Лимиты (социальное приложение)</a></li>
                        <li><A HREF="#h11">Лимиты (приложение ЕРМБ)</a></li>
                        <li><A HREF="#h12">Группа риска для операций</a></li>
                        <li><A HREF="#h15">Кратность суммы для шаблонов</a></li>
                        <li><A HREF="#h16">Подтверждение операций по шаблону SMS-паролем</a></li>
                        <li><A HREF="#h28">Проверка кратности суммы в PRO-зоне</a></li>
                        <li><A HREF="#h08">Курсы покупки/продажи металлов</a></li>
                        <li><A HREF="#h29">Курсы покупки/продажи валюты</a></li>
                        <li><A HREF="#h07">Мониторинг</a></li>
                        <li><A HREF="#h36">Настройка комиссий</a></li>
                    </ul>

                    <p>Вы можете добавить в систему "Сбербанк Онлайн" подразделения разных уровней иерархии.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: сотрудник банка может работать с системой на определенном уровне иерархии отделения Сбербанка. Настройка уровня иерархии подразделений в системе
                        "Сбербанк Онлайн" задается встроенным администратором в пункте меню <b>Настройки</b> на вкладке <b>Параметры системы</b>.</p>
                    </div>

                    <p>Для того чтобы добавить подразделение верхнего уровня, нажмите на ссылку <b>Добавить подразделение</b>. </p>
                    <p>Для создания  подчиненного подразделения установите флажок напротив интересующего Вас подразделения верхнего уровня и щелкните по ссылке <b>Добавить подразделение</b>.</p>

                    <A NAME="h04"> </a>
                    <h3>Общие сведения</h3>
                    <p>После того как Вы нажали на ссылку <b>Добавить</b>, откроется страница, на которой заполните следующие поля: </p>

                    <ul>
                        <li>В поле "Наименование" укажите название нового подразделения.</li>
                        <li>Если в создаваемом подразделении Вы планируете подключать клиентов к услуге
                            "Сбербанк Онлайн", то установите флажок в строке "Подключено к Сбербанк Онлайн".
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: сотрудники банка могут быть закреплены за любым подразделением, а клиенты только за теми, которые подключены к системе "Сбербанк
                                Онлайн"</p>
                            </div>
                        </li>
                        <li>Для того чтобы клиентам, подключенным к создаваемому подразделению,
                        были доступны не только их карты и вклады, но и другие банковскими продукты, открытые в Сбербанке, установите галочку в поле "Поддерживается "Базовый продукт".
                        <!--<br />Также Вы можете задать для данного подразделения настройку вышестоящего
                        подразделения. Для этого установите галочку
                        напротив "Использовать настройку вышестоящего".-->
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: после того как Вы установите галочку в это поле, все клиенты, которые обслуживаются в данном подразделении, автоматически будут занесены из базы внешней системы в базу системы
                                "Сбербанк Онлайн".</p>
                            </div>
                        </li>
                        <li>Если создаваемое подразделение будет работать с системой MDM, установите
                        флажок в поле "Поддерживается MDM". После того как Вы установите галочку, каждое изменение анкеты клиента в одной из внешних систем будет автоматически передаваться в систему
                        "Сбербанк Онлайн".</li>
                        <li>В зависимости от уровня автоматизации подразделения установите переключатель в соответствующее поле: "Централизованное" или "Децентрализованное".<br />
                            Если подразделение автоматизировано на уровне ТБ, то установите переключатель напротив значения "Централизованное".<br />
                            В случае если автоматизация подразделения происходит на уровне ОСБ, установите переключатель рядом со значением "Децентрализованное".<br />
                            Для подразделений с разным уровнем автоматизации процесс репликации будет отличаться:
                            <ul>
                                <li>для подразделения, автоматизированного на уровне ТБ, репликация
                                подчиненных подразделений будет происходить автоматически с использованием адаптера для внешней системы вышестоящего подразделения;</li>
                                <li>для подразделения, которое автоматизировано на уровне ОСБ, настройка адаптера будет осуществляться для каждого отделения Сбербанка.</li>
                            </ul>
                        </li>
                        <li>При создании головного подразделения для внешней системы установите флажок в поле
                        "Головное подразделение". Данный признак означает, что можно реплицировать подчиненные подразделения из внешней системы (АС
                        "ЦОД", RS-Retail).

                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для одной внешней системы может быть только одно головное подразделение.</p>
                            </div>
                        </li>
                        <li>В поле "Биллинг" Вы можете указать биллинговую систему, через которую будут проходить платежи клиентов в адрес юридических лиц. Для того чтобы заполнить
                            это поле, щелкните по кнопке <b>(...)</b>, откроется страница со списком биллинговых систем. Затем выберите из списка интересующую систему, установив напротив нее галочку и щелкнув по кнопке <b>Выбрать</b>.<br />
                            Также на данной странице Вы можете воспользоваться поиском.<br />
                            <b>Поиск биллинговых систем</b><br />
                           Для того чтобы найти в системе интересующие Вас биллинговые системы, щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:
                            <ul>
                                <li>"Наименование" - поиск по наименованию адаптера.</li>
                                <li>"Идентификатор" - поиск по уникальному идентификатору биллинговой системы;</li>
                            </ul>
                            <p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв наименования биллинговой системы.</p>
                            <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас биллинговых систем.</p></p>
                            <p>Для того чтобы указать другую биллинговую систему, нажмите на кнопку <b>Очистить</b>.</p>
                        </li>
                        <li>Если создаваемое подразделение будет подключено к системе
                            "Сбербанк Онлайн", то Вам необходимо указать внешнюю систему (например, RS-Retail), которая автоматизирует это подразделение, и подразделение внешней системы.<br />
                            <p> Для этого в поле
                            "Внешняя система" щелкните по кнопке <b>(...)</b>, откроется страница со списком внешних систем. Затем выберите из списка интересующую систему, установив напротив нее галочку и щелкнув по кнопке <b>Выбрать</b>.</p>
                            <p>Также на данной странице Вы можете воспользоваться поиском.</p>
                            <p><b>Поиск внешних систем</b></p>
                            <p>Для того чтобы найти  интересующие Вас внешние системы, щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:</p>
                            <ul>
                                <li>"Наименование" - поиск по наименованию адаптера.</li>
                                <li>"Идентификатор" - поиск по уникальному идентификатору внешней системы;</li>
                            </ul>
                            <p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв наименования внешней системы.</p>
                            <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас внешних систем.</p>
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если подразделение не будет подключено к системе
                                "Сбербанк Онлайн", то указывать внешнюю систему и подразделение внешней системы не нужно.</p>
                            </div>
                        </li>
                        <li>Далее в зависимости от выбранной внешней системы выполните следующее:</p>
                            	<ul>
                            		<li>Если интересующее Вас подразделение автоматизировано AC "ЦОД", Вам необходимо указать в соответствующих полях следующую информацию:
                            		<ul>
                            			<li>название соответствующего подразделения в  этой системе,</li>
                            		 	<li>номер территориального банка, к которому относится подразделение, </li>
                            		 	<li>номер отделения банка, к которому относится подразделение,</li>
                            		 	<li>номер подразделения,</li>
                            		 	 <li>город,</li>
                            		 	 <li>почтовый адрес,</li>
                            		 	 <li>местонахождение,</li>
                            		 	 <li>телефон.</li>
                            		</ul>
                            		<li>Если подразделение автоматизируется системой RS-Retail, щелкните по кнопке <b>(...)</b>, откроется страница со справочником подразделений внешней системы, на которой выберите название подразделения, установив напротив него флажок, и щелкните по кнопке <b>Выбрать</b>.<br />
                            		<b>Поиск подразделений</b><br />
                            		Для поиска интересующих Вас подразделений щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:
                           	 			<ul>
                                			<li>"ТБ" - поиск по номеру территориального банка СБРФ;</li>
                                			<li>"ОСБ" - поиск по номеру отделения СБРФ;</li>
                                			<li>"Филиал" - поиск по номеру филиала СБРФ;</li>
                                			<li>"Наименование" - поиск по названию подразделения.</li>
                                			<li>"Код СМФР" - поиск по коду участника в системе межфилиальных расчетов.</li>
                            			</ul>
                            		<p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв наименования подразделения внешней системы.</p>
                            		<p>После того как Вы указали критерии поиска, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас подразделений.</p>
                            		<p>Для того чтобы снова выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>
                         			<p>После того как Вы выбрали из справочника интересующее Вас подразделение, поля "ТБ" (номер территориального банка, к которому относится подразделение), "Номер отделения" (номер отделения банка, к которому относится подразделение), "Номер филиала" (номер подразделения), "Город", "Почтовый адрес", "Местонахождение", "Телефон" заполнятся автоматически.</p>
                            	</li>
                            </ul>
                            			<div class="help-important">
                                			<p><span class="help-attention">Примечание</span>: если выбранное подразделение является территориальным банком, то поля "Номер отделения" и "Номер филиала" будут пустыми. Если подразделение является отделением банка, то поле "Номер филиала" будет не заполнено.</p>
                            			</div>
                        	
                        </li>
                        <li>Далее укажите из выпадающего списка часовой пояс города, в котором находится подразделение.
                            Данная настройка необходима для того, чтобы правильно учитывалось время приема
                            документов во всех подразделениях банка. В системе по умолчанию указывается значение часового пояса
                            "Москва (MSK)".
                            <!--<br />Также для создаваемого подразделения Вы можете применить настройку вышестоящего подразделения.</p>
                            <p> Например, если для вышестоящего подразделения задано значение
                            "Магадан (MSK +08:00)", и Вы для создаваемого подразделения установите флажок напротив строки
                            "Использовать настройку вышестоящего", то поле станет недоступно для редактирования, и для данного подчиненного подразделения будет использоваться настройка часового пояса вышестоящего подразделения, т.е. значение
                            "Магадан (MSK +08:00)". -->
                        </li>
                        <li>В поле "Операционное время в рабочие дни" введите время, в течение которого в создаваемом подразделении будут обрабатываться платежные и иные документы.
                         Документы, полученные банком во внеоперационное время, будут обработаны следующим операционным днем.
                        <!--<p>Также Вы можете указать параметры вышестоящего подразделения.</p>
                        <p> Например, если для вышестоящего подразделения установлено операционное время с 9:00 до 17:00, и Вы для создаваемого подразделения установите флажок напротив строки
                        "Использовать настройку вышестоящего", то поле станет недоступно для редактирования, и для данного подчиненного подразделения будет использоваться настройка операционного времени вышестоящего подразделения, т.е. с 9:00 до 17:00.</p>-->
                        </li>
                        <li>В поле "Тариф за организацию расчетного обслуживания" укажите тариф в рублях за организацию расчетного обслуживания.</li>
                        <li>В поле "Ежемесячная плата" введите размер оплаты в месяц
                        за использование услуг системы "Сбербанк Онлайн".</li>
                        <li>Если в данном подразделении планируется выдача кредитных карт, то установите галочку в поле "Подразделение выдает кредитные карты". <br />
                            Также если в этом поле установлена галочка, то в данном подразделении можно будет получать перевыпущенные дебетовые карты.</li>
                        <li>Для того чтобы в этом подразделении клиенты могли открывать ОМС, установите галочку в поле "Подразделение выдает ОМС".</li>
                        <li>Если в данном подразделении клиенты смогут оформлять кредиты, то установите галочку в поле "Возможны операции по кредитованию
                        физ. лиц".</li>
                    </ul>
                    <p>После того как все сведения о подразделении указаны, щелкните по кнопке <b>Сохранить</b>, и подразделение будет добавлено в справочник.</p>

                    <A NAME="h05"> </a>
                    <h3>Время приема документов</h3>
                    <p>Вкладка <b>Время приема документов</b> предназначена для настройки режима приема платежных и неплатежных документов каждого вида. </p>
                    <p>На данной вкладке для каждого вида документа задается
                    время начала и окончания приема и обработки документов определенного вида
                    сегодняшним операционным днем, а также календарь рабочих и праздничных дней. </p>
                    <p> Вы можете выбрать календарь только для подразделений, подключенных к внешней
                    системе АС "ЦОД". Для подразделений, подключенных к внешней системе RS-Retail, используется календарь внешней системы. </p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: управление рабочими календарями выполняется в пункте меню <b>Сервис</b> на вкладке <b>Рабочие календари</b>.</p>
                    </div>
                    <p>Вы можете посмотреть и при необходимости изменить настройки. Для изменения настройки выберите документ, введите в поля новые значения
                    (время должно быть в формате ЧЧ:ММ), укажите рабочий календарь и щелкните по кнопке <b>Сохранить</b>. В результате время приема выбранного Вами типа документа будет изменено в системе.</p>
                    <p> Например, если для перевода между счетами Вы укажете время окончания приема документов 16:00, то документы, полученные позже 16:00, будут обрабатываться системой следующим операционным днем.</p>
                    <p>На данной вкладке для каждого вида документа
                    Вы также можете использовать настройку вышестоящего подразделения.
                    Для этого выберите вид документа и напротив него установите флажок в поле
                    "Использовать настройку вышестоящего".</p>
                    <p> Например, когда для вышестоящего подразделения задано значение времени приема документов по оплате услуг
                    "с 9:00 по 15:00", и Вы для создаваемого подразделения установите флажок напротив строки
                    "Использовать настройку вышестоящего", то поле станет недоступно для редактирования, и для данного подчиненного подразделения будет использоваться настройка времени приема документов по оплате услуг вышестоящего подразделения, т.е. значение
                    "с 9:00 по 15:00".</p>

                    <A NAME="h17"> </a>
                    <h3>Лимиты (основное приложение)</h3>

                    <ul class="page-content">
                        <li><A HREF="#h06">Лимиты по группам риска</a></li>
                        <li><A HREF="#h09">Суточные лимиты</a></li>
                    </ul>

                    <A NAME="h06"> </a>
                    <h4>Лимиты по группам риска</h4>

                    <p>С помощью вкладки <b>Лимиты по группам риска</b> Вы можете ограничить сумму, на которую клиент сможет в течение суток совершать платежи в адрес какого-либо поставщика услуг через основное приложение "Сбербанк Онлайн". Размер лимита зависит от группы риска, к которой относится данный поставщик услуг. </p>
                    <p>Суточный кумулятивный лимит по группе риска - это количество операций или сумма, на которую клиент может совершать операции в течение дня в адрес конкретного поставщика услуг.</p>
                    <p> После того как количество или сумма выполненных операций превысит установленный лимит, каждую операцию будет необходимо дополнительно подтверждать через Контактный центр банка, или клиент не сможет больше совершать операции в адрес этого поставщика. Действие лимита возобновляется через 24 часа после выполнения операции.</p>
                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, при этом данный лимит автоматически установится для всех подчиненных ему подразделений. </p>
                    <p>После того как Вы щелкните по ссылке <b>Лимиты по группам риска</b>, откроется список уровней безопасности клиентов: высокий, средний и низкий. </p>
                    <p>Для того чтобы настроить лимиты, перейдите на вкладку одного из уровней безопасности. На открывшейся странице Вы увидите список уже созданных лимитов по группам риска. В списке для каждого кумулятивного лимита отображается дата ввода, дата начала действия лимита, величина, статус и действие, которое последует при превышении лимита.</p>

                    <A NAME="h31"> </a>
                    <p><b>Установить лимит по группе риска</b></p>
                    <p>Вы можете установить лимит для любой из существующих в системе групп риска поставщиков услуг. Для этого нажмите на кнопку <b>Добавить</b>. В результате откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Поле "Уровень безопасности клиента" заполняется автоматически в зависимости от выбранной Вами вкладки. Например, на вкладке "Высокий уровень безопасности" значение данного поля будет "Высокий". </li>
                        <li>В поле "Группа риска" выберите из выпадающего списка группу риска получателей, для которой Вы хотите установить лимит.</li>
                        <li>Поле "Дата ввода" заполнится автоматически текущей датой. Оно недоступно для редактирования.</li>
                        <li>В поле "Дата начала действия" введите дату и время, когда лимит вступит в силу. Для этого щелкните по иконке календаря рядом с полем и выберите интересующее Вас число или введите дату вручную.</li>
                        <li>В поле "Лимит" выберите тип создаваемого лимита в зависимости от того, что он будет ограничивать. Например, если Вы хотите ограничить количество операций, совершаемых клиентом в течение суток без дополнительного подтверждения в ЕРКЦ, выберите из выпадающего списка "На количество операций в сутки".</li>
                        <li>В поле "Величина лимита" введите сумму, на которую клиент сможет выполнить операции в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Количество операций" укажите, сколько операций клиент сможет выполнить в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Минимальная сумма" введите минимальную сумму, на которую клиент сможет выполнить операцию в адрес поставщика.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля "Величина лимита" и "Количество операций" отображаются в зависимости от выбранного типа лимита.</p>
                            </div>
                        </li>
                        <li>В поле "При нарушении условий по лимиту" выберите действие, которое последует за превышением лимита. Для того чтобы клиенты смогли совершать платежи и переводы после превышения лимита, выберите значение "Подтверждать в ЕРКЦ". В результате после того как сумма или количество операций клиента превысит установленный лимит, следующие операции клиенту необходимо будет подтвердить, позвонив в Контактный центр банка. Если Вы хотите, чтобы после превышения лимита клиенты не смогли выполнять операции в адрес получателей данной группы риска, выберите значение "Невозможно выполнить операцию".</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов по группе риска, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали устанавливать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без изменений.</p>
                    <p><b>Редактирование лимита по группе риска</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><i>Примечание: Вы можете отредактировать лимиты только в статусе "Черновик".</i></p>
                    <p><b>Удаление лимита по группе риска</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск кумулятивных лимитов</b></p>
                    <p>Для поиска интересующих Вас лимитов щелкните по кнопке <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Группа риска" - поиск по группе риска, для которой действует лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия" - поиск по дате, когда лимит вступает в силу;</li>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Количество операций" - поиск по числу операций, которые можно выполнить в рамках лимита;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив или все статусы;</li>
                        <li>"При нарушении условий по лимиту" - поиск по событию, которое возникает при превышении лимита.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", которые ограничивают количество операций, совершаемых клиентом в течение суток.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас кумулятивных лимитов.</p>
                    <p>Для того чтобы снова выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>


                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов по группе риска предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>&quot;Архив&quot; - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h09"> </a>
                    <h4>Суточные лимиты</h4>

                    <p>На вкладке <b>Суточные лимиты</b> Вы можете установить суточные кумулятивные лимиты, которые будут ограничивать сумму платежей клиентов данного подразделения в адрес сторонних получателей при совершении операций по картам и вкладам, а также при совершении платежей и переводов сторонним получателям по шаблону и при выполнении автоплатежей.</p>
                    <p>В системе предусмотрено 2 типа суточных кумулятивных лимитов:</p>

                    <ul>
                        <li><b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.</li>
                        <li><b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.</li>
                    </ul>

                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, причем этот лимит будет автоматически установлен для всех подчиненных ему подразделений.</p>
                    <p>Суточные кумулятивные лимиты действуют для всех доступных приложений клиента.</p>
                    <p>При переходе на данную вкладку открывается список уже созданных лимитов. В списке для каждого суточного кумулятивного лимита отображается дата ввода, дата начала действия лимита, его величина и статус. Вы можете добавить новый лимит, отредактировать, удалить или найти лимит в списке.</p>

                    <A NAME="h10"> </a>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить новый лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле &quot;Тип лимита&quot; выберите из выпадающего списка тип лимита (то, что этот лимит ограничивает).</li>
                        <li>Поле "Дата ввода" заполняется автоматически и не доступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит начнет действовать. Для этого щелкните по иконке календаря рядом с полем и выберите интересующую Вас дату или укажите дату вручную.</li>
                        <li>В поле "Величина лимита" введите сумму, при превышении которой будет действовать ограничение.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без сохранения изменений.</p>
                    <p><b>Редактирование лимита</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Черновик" или "Введен". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия лимита" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", при превышении которых будет произведена проверка на замену SIM-карты. </p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас суточных лимитов.</p>
                    <p>Если Вы неправильно заполнили поля формы, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h18"> </a>
                    <h3>Лимиты (устройства самообслуживания)</h3>

                    <ul class="page-content">
                        <li><A HREF="#h20">Лимиты по группам риска</a></li>
                        <li><A HREF="#h21">Суточные лимиты</a> </li>
                    </ul>

                    <A NAME="h20"> </a>
                    <h4>Лимиты по группам риска</h4>
                    <p>С помощью вкладки <b>Лимиты по группам риска</b> Вы можете ограничить сумму, на которую клиент сможет в течение суток совершать платежи в адрес какого-либо поставщика услуг через устройства самообслуживания.  Размер лимита зависит от группы риска, к которой относится данный поставщик услуг. </p>
                    <p>Суточный кумулятивный лимит по группе риска - это количество операций или сумма, на которую клиент может совершать операции в течение дня в адрес конкретного поставщика услуг.</p>
                    <p> После того как количество или сумма выполненных операций превысит установленный лимит, каждую операцию будет необходимо дополнительно подтверждать через Контактный центр банка, или клиент не сможет больше совершать операции в адрес этого поставщика. Действие лимита возобновляется через 24 часа после выполнения операции.</p>
                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, при этом данный лимит автоматически установится для всех подчиненных ему подразделений. </p>
                    <p>После того как Вы щелкните по ссылке <b>Лимиты по группам риска</b> раскроется список уровней безопасности клиентов: высокий, средний и низкий уровни. </p>
                    <p>Для каждого уровня безопасности необходимо задать отдельные лимиты. При переходе на вкладку одного из уровней безопасности Вы увидите список уже созданных лимитов по группам риска.</p>
                    <p> В списке для каждого кумулятивного лимита отображается дата ввода, дата начала действия лимита, величина, статус и действие, которое последует при превышении лимита.</p>

                    <A NAME="h32"> </a>
                    <p><b>Установить лимит по группе риска</b></p>
                    <p>Вы можете установить лимит для любой из существующих в системе групп риска поставщиков услуг. Для этого нажмите на кнопку <b>Добавить</b>. В результате откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Поле "Уровень безопасности клиента" заполнится автоматически в зависимости от выбранной Вами вкладки. Например, на вкладке "Высокий уровень безопасности" значение данного поля будет "Высокий".</li>
                        <li>В поле "Группа риска" выберите из выпадающего списка группу риска получателей, для которой Вы хотите установить лимит.</li>
                        <li>Поле "Дата ввода" заполнится автоматически текущей датой. Оно недоступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит вступит в силу. Для этого щелкните по иконке календаря рядом с полем и выберите интересующее Вас число или введите дату вручную.</li>
                        <li>В поле "Лимит" выберите тип создаваемого лимита в зависимости от того, что он будет ограничивать. Например, если Вы хотите ограничить количество операций, совершаемых клиентом в течение суток без дополнительного подтверждения в ЕРКЦ, выберите из выпадающего списка "На количество операций в сутки".</li>
                        <li>В поле "Величина лимита" введите сумму, на которую клиент сможет выполнить операции в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Количество операций" укажите, сколько операций клиент сможет выполнить в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Минимальная сумма" введите минимальную сумму, на которую клиент сможет выполнить операцию в адрес поставщика.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля "Величина лимита" и "Количество операций" отображаются в зависимости от выбранного типа лимита.</p>
                            </div>
                        </li>
                        <li>В поле "При нарушении условий по лимиту" выберите действие, которое последует за превышением лимита. Для того чтобы клиенты смогли совершать платежи и переводы после превышения лимита, выберите значение "Подтверждать в ЕРКЦ". В результате после того как сумма или количество операций клиента превысит установленный лимит, следующие операции клиенту необходимо будет подтвердить, позвонив в Контактный центр банка. Если Вы хотите, чтобы после превышения лимита клиенты не смогли выполнять операции в адрес получателей данной группы риска, выберите значение "Невозможно выполнить операцию".</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов по группе риска, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали устанавливать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без изменений.</p>
                    <p><b>Редактирование лимита по группе риска</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита по группе риска</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск кумулятивных лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас кумулятивные лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Группа риска" - поиск по группе риска, для которой действует лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Количество операций" - поиск по числу операций, которые можно выполнить в рамках лимита;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив или все статусы;</li>
                        <li>"При нарушении условий по лимиту" - поиск по событию, которое возникает при превышении лимита.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", которые ограничивают количество операций, совершаемых клиентом в течение суток.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас кумулятивных лимитов.</p>
                    <p>Если Вы неправильно заполнили поля формы, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов по группе риска предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h21"> </a>
                    <h4>Суточные лимиты</h4>

                    <p>На вкладке <b>Суточные лимиты</b> Вы можете установить суточные кумулятивные лимиты, которые будут ограничивать сумму платежей клиентов данного подразделения в адрес сторонних получателей при совершении операций по картам и вкладам, а также при совершении платежей и переводов сторонним получателям по шаблону и при выполнении автоплатежей.</p>
                    <p>В системе предусмотрено 2 типа суточных кумулятивных лимитов:</p>

                    <ul>
                        <li><b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.</li>
                        <li><b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.</li>
                    </ul>

                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, причем этот лимит будет автоматически установлен для всех подчиненных ему подразделений.</p>
                    <p>Суточные кумулятивные лимиты действуют для всех доступных приложений клиента.</p>
                    <p>При переходе на данную вкладку открывается список уже созданных лимитов. В списке для каждого суточного кумулятивного лимита отображается дата ввода, дата начала действия лимита, его величина и статус. Вы можете добавить новый лимит, отредактировать, удалить или найти лимит в списке.</p>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить новый лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Тип лимита" выберите из выпадающего списка тип лимита: суточный кумулятивный заградительный  или лимит для IMSI.</li>
                        <li>Поле "Дата ввода" заполняется автоматически и не доступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит начнет действовать. Для этого щелкните по иконке календаря рядом с полем и выберите интересующую Вас дату или укажите дату вручную.</li>
                        <li>В поле "Величина лимита" введите сумму, при превышении которой будет действовать ограничение.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без сохранения изменений.</p>
                    <p><b>Редактирование лимита</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Черновик" или "Введен". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск лимитов</b></p>
                    <p>Для поиска интересующих Вас лимитов щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия лимита" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", при превышении которых будет произведена проверка на замену SIM-карты. </p>

                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас суточных лимитов.</p>
                    <p>Для того чтобы снова выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h19"> </a>
                    <h3>Лимиты (мобильное приложение)</h3>

                    <ul class="page-content">
                        <li><A HREF="#h24">Лимиты по группам риска</a></li>
                        <li><A HREF="#h25">Суточные лимиты</a></li>
                        <li><A HREF="#h13">Настройка "Мобильного кошелька"</a></li>
                    </ul>

                    <A NAME="h24"> </a>
                    <h4>Лимиты по группам риска</h4>
                    <p>С помощью вкладки <b>Лимиты по группам риска</b> Вы можете ограничить сумму, на которую клиент сможет в течение суток совершать платежи в адрес какого-либо поставщика услуг через мобильное приложение. Размер лимита зависит от группы риска, к которой относится данный поставщик услуг. </p>
                    <p>Суточный кумулятивный лимит по группе риска - это количество операций или сумма, на которую клиент может совершать операции в течение дня в адрес конкретного поставщика услуг.</p>
                    <p> После того как количество или сумма выполненных операций превысит установленный лимит, каждую операцию будет необходимо дополнительно подтверждать через Контактный центр банка, или клиент не сможет больше совершать операции в адрес этого поставщика. Действие лимита возобновляется через 24 часа после выполнения операции.</p>
                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, при этом данный лимит автоматически установится для всех подчиненных ему подразделений. </p>
                    <p>После того как Вы щелкните по ссылке <b>Лимиты по группам риска</b> раскроется список уровней безопасности клиентов: высокий, средний и низкий уровни. </p>
                    <p>Для каждого уровня безопасности необходимо задать отдельные лимиты. При переходе на вкладку одного из уровней безопасности Вы увидите список уже созданных лимитов по группам риска.</p>
                    <p> В списке для каждого кумулятивного лимита отображается дата ввода, дата начала действия лимита, величина, статус и действие, которое последует при превышении лимита.</p>

                    <A NAME="h33"> </a>
                    <p><b>Установить лимит по группе риска</b></p>
                    <p>Вы можете установить лимит для любой из существующих в системе групп риска поставщиков услуг. Для этого нажмите на кнопку <b>Добавить</b>. В результате откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Поле "Уровень безопасности клиента" заполнится автоматически в зависимости от выбранной Вами вкладки. Например, на вкладке "Высокий уровень безопасности" значение данного поля будет "Высокий".</li>
                        <li>В поле "Группа риска" выберите из выпадающего списка группу риска получателей, для которой Вы хотите установить лимит.</li>
                        <li>Поле "Дата ввода" заполнится автоматически текущей датой. Оно недоступно для редактирования.</li>
                        <li>В поле "Дата начала действия" введите дату и время, когда лимит вступит в силу. Для этого щелкните по иконке календаря рядом с полем и выберите интересующее Вас число или введите дату вручную.</li>
                        <li>В поле "Лимит" выберите тип создаваемого лимита в зависимости от того, что он будет ограничивать. Например, если Вы хотите ограничить количество операций, совершаемых клиентом в течение суток без дополнительного подтверждения в ЕРКЦ, выберите из выпадающего списка "На количество операций в сутки".</li>
                        <li>В поле "Величина лимита" введите сумму, на которую клиент сможет выполнить операции в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Количество операций" укажите, сколько операций клиент сможет выполнить в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Минимальная сумма" введите минимальную сумму, на которую клиент сможет выполнить операцию в адрес поставщика.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля "Величина лимита" и "Количество операций" отображаются в зависимости от выбранного типа лимита.</p>
                            </div>
                        </li>
                        <li>В поле "При нарушении условий по лимиту" выберите действие, которое последует за превышением лимита. Для того чтобы клиенты смогли совершать платежи и переводы после превышения лимита, выберите значение "Подтверждать в ЕРКЦ". В результате после того как сумма или количество операций клиента превысит установленный лимит, следующие операции клиенту необходимо будет подтвердить, позвонив в Контактный центр банка. Если Вы хотите, чтобы после превышения лимита клиенты не смогли выполнять операции в адрес получателей данной группы риска, выберите значение "Невозможно выполнить операцию".</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов по группе риска, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали устанавливать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без изменений.</p>
                    <p><b>Редактирование лимита по группе риска</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита по группе риска</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск кумулятивных лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Группа риска" - поиск по группе риска, для которой действует лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Количество операций" - поиск по числу операций, которые можно выполнить в рамках лимита;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив или все статусы;</li>
                        <li>"При нарушении условий по лимиту" - поиск по событию, которое возникает при превышении лимита.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", которые ограничивают количество операций, совершаемых клиентом в течение суток.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас кумулятивных лимитов.</p>
                    <p>Если Вы снова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов по группе риска предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h25"> </a>
                    <h4>Суточные лимиты</h4>

                    <p>На вкладке <b>Суточные лимиты</b> Вы можете установить суточные кумулятивные лимиты, которые будут ограничивать сумму платежей клиентов данного подразделения в адрес сторонних получателей при совершении операций по картам и вкладам, а также при совершении платежей и переводов сторонним получателям по шаблону и при выполнении автоплатежей.</p>
                    <p>В системе предусмотрено 2 типа суточных кумулятивных лимитов:</p>

                    <ul>
                        <li><b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.</li>
                        <li><b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.</li>
                    </ul>

                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, причем этот лимит будет автоматически установлен для всех подчиненных ему подразделений.</p>
                    <p>Суточные кумулятивные лимиты действуют для всех доступных приложений клиента.</p>
                    <p>При переходе на данную вкладку открывается список уже созданных лимитов. В списке для каждого суточного кумулятивного лимита отображается дата ввода, дата начала действия лимита, его величина и статус. Вы можете добавить новый лимит, отредактировать, удалить или найти лимит в списке.</p>
                    <A NAME="h34"> </a>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить новый лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Тип лимита" выберите из выпадающего списка тип лимита: суточный кумулятивный заградительный или лимит для IMSI.</li>
                        <li>Поле "Дата ввода" заполняется автоматически и не доступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит начнет действовать. Для этого щелкните по иконке календаря рядом с полем и выберите интересующую Вас дату или укажите дату вручную.</li>
                        <li>В поле "Величина лимита" введите сумму, при превышении которой будет действовать ограничение.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без сохранения изменений.</p>
                    <p><b>Редактирование лимита</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Тип лимита" - поиск по типу лимита ;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия лимита" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", при превышении которых будет произведена проверка на замену <span lang="en-us">SIM</span>-карты.</p>

                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас суточных лимитов.</p>
                    <p>Если Вы снова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили. </li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h13"> </a>
                    <h4>Настройка "Мобильного кошелька"</h4>
                    <p>На данной странице Вы можете задать величину лимита "Мобильный кошелек".</p>
                    <p>"Мобильный кошелек" - вид кумулятивного лимита, который ограничивает выполнение операций клиентом через мобильные приложения. Данный лимит настраивается на уровне тербанка и действует для всех подчиненных подразделений.</p>
                    <p>Для того чтобы настроить величину лимита, на странице <b>Настройка "Мобильного кошелька"</b> укажите максимальный размер "Мобильного кошелька" и нажмите на кнопку <b>Сохранить</b>. В результате после превышения лимита клиент не сможет совершать операции через мобильные приложения.</p>
                    <p><!--По просьбе клиента Вы можете обнулить лимит в анкете клиента. (См. раздел контекстной справки <a href="/persons/mobilewallet">Мобильный кошелек</a>). --> Для того чтобы перейти в пункт меню <b>Клиенты</b>, щелкните по ссылке <b>Список</b>.</p>

					<A NAME="h37"> </a>
                    <h3>Лимиты (социальное приложение)</h3>
					<ul class="page-content">
                        <li><A HREF="#h42">Лимиты по группам риска</a></li>
                        <li><A HREF="#h43">Суточные лимиты</a></li>
                        
                    </ul>

                    <A NAME="h42"> </a>
                    <h4>Лимиты по группам риска</h4>
                    <p>С помощью вкладки <b>Лимиты по группам риска</b> Вы можете ограничить сумму, на которую клиент сможет в течение суток совершать платежи в адрес какого-либо поставщика услуг через социальное приложение. Размер лимита зависит от группы риска, к которой относится данный поставщик услуг. </p>
                    <p>Суточный кумулятивный лимит по группе риска - это количество операций или сумма, на которую клиент может совершать операции в течение дня в адрес конкретного поставщика услуг.</p>
                    <p> После того как количество или сумма выполненных операций превысит установленный лимит, каждую операцию будет необходимо дополнительно подтверждать через Контактный центр банка, или клиент не сможет больше совершать операции в адрес этого поставщика. Действие лимита возобновляется через 24 часа после выполнения операции.</p>
                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, при этом данный лимит автоматически установится для всех подчиненных ему подразделений. </p>
                    <p>После того как Вы щелкните по ссылке <b>Лимиты по группам риска</b> раскроется список уровней безопасности клиентов: высокий, средний и низкий. </p>
                    <p>Для каждого уровня безопасности необходимо задать отдельные лимиты. При переходе на вкладку одного из уровней безопасности Вы увидите список уже созданных лимитов по группам риска.</p>
                    <p> В списке для каждого кумулятивного лимита отображается дата ввода, дата начала действия лимита, величина, статус и действие, которое последует при превышении лимита.</p>

                    <A NAME="h44"> </a>
                    <p><b>Установить лимит по группе риска</b></p>
                    <p>Вы можете установить лимит для любой из существующих в системе групп риска поставщиков услуг. Для этого нажмите на кнопку <b>Добавить</b>. В результате откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Поле "Уровень безопасности клиента" заполнится автоматически в зависимости от выбранной Вами вкладки. Например, на вкладке "Высокий уровень безопасности" значение данного поля будет "Высокий".</li>
                        <li>В поле "Группа риска" выберите из выпадающего списка группу риска получателей, для которой Вы хотите установить лимит.</li>
                        <li>Поле "Дата ввода" заполнится автоматически текущей датой. Оно недоступно для редактирования.</li>
                        <li>В поле "Дата начала действия" введите дату и время, когда лимит вступит в силу. Для этого щелкните по иконке календаря рядом с полем и выберите интересующее Вас число или введите дату вручную.</li>
                        <li>В поле "Лимит" выберите тип создаваемого лимита в зависимости от того, что он будет ограничивать. Например, если Вы хотите ограничить количество операций, совершаемых клиентом в течение суток без дополнительного подтверждения в ЕРКЦ, выберите из выпадающего списка "На количество операций в сутки".</li>
                        <li>В поле "Величина лимита" введите сумму, на которую клиент сможет выполнить операции в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Количество операций" укажите, сколько операций клиент сможет выполнить в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Минимальная сумма" введите минимальную сумму, на которую клиент сможет выполнить операцию в адрес поставщика.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля "Величина лимита" и "Количество операций" отображаются в зависимости от выбранного типа лимита.</p>
                            </div>
                        </li>
                        <li>В поле "При нарушении условий по лимиту" выберите действие, которое последует за превышением лимита. Для того чтобы клиенты смогли совершать платежи и переводы после превышения лимита, выберите значение "Подтверждать в ЕРКЦ". В результате после того как сумма или количество операций клиента превысит установленный лимит, следующие операции клиенту необходимо будет подтвердить, позвонив в Контактный центр банка. Если Вы хотите, чтобы после превышения лимита клиенты не смогли выполнять операции в адрес получателей данной группы риска, выберите значение "Невозможно выполнить операцию".</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов по группе риска, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали устанавливать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без изменений.</p>
                    <p><b>Редактирование лимита по группе риска</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита по группе риска</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск кумулятивных лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Группа риска" - поиск по группе риска, для которой действует лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Количество операций" - поиск по числу операций, которые можно выполнить в рамках лимита;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив или все статусы;</li>
                        <li>"При нарушении условий по лимиту" - поиск по событию, которое возникает при превышении лимита.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", которые ограничивают количество операций, совершаемых клиентом в течение суток.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас кумулятивных лимитов.</p>
                    <p>Если Вы снова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов по группе риска предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h43"> </a>
                    <h4>Суточные лимиты</h4>

                    <p>На вкладке <b>Суточные лимиты</b> Вы можете установить суточные кумулятивные лимиты, которые будут ограничивать сумму платежей клиентов данного подразделения в адрес сторонних получателей при совершении операций по картам и вкладам, а также при совершении платежей и переводов сторонним получателям по шаблону и при выполнении автоплатежей.</p>
                    <p>В системе предусмотрено 2 типа суточных кумулятивных лимитов:</p>

                    <ul>
                        <li><b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.</li>
                        <li><b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.</li>
                    </ul>

                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, причем этот лимит будет автоматически установлен для всех подчиненных ему подразделений.</p>
                    <p>Суточные кумулятивные лимиты действуют для всех доступных приложений клиента.</p>
                    <p>При переходе на данную вкладку открывается список уже созданных лимитов. В списке для каждого суточного кумулятивного лимита отображается дата ввода, дата начала действия лимита, его величина и статус. Вы можете добавить новый лимит, отредактировать, удалить или найти лимит в списке.</p>
                    <A NAME="h45"> </a>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить новый лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Тип лимита" выберите из выпадающего списка тип лимита: суточный кумулятивный заградительный или лимит для IMSI.</li>
                        <li>Поле "Дата ввода" заполняется автоматически и не доступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит начнет действовать. Для этого щелкните по иконке календаря рядом с полем и выберите интересующую Вас дату или укажите дату вручную.</li>
                        <li>В поле "Величина лимита" введите сумму, при превышении которой будет действовать ограничение.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без сохранения изменений.</p>
                    <p><b>Редактирование лимита</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Тип лимита" - поиск по типу лимита;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия лимита" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", при превышении которых будет произведена проверка на замену <span lang="en-us">SIM</span>-карты.</p>

                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас суточных лимитов.</p>
                    <p>Если Вы нснова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили. </li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h11"> </a>
                    <h3>Лимиты (приложение ЕРМБ)</h3>

                    <ul class="page-content">
                        <li><A HREF="#h22">Лимиты по группам риска</a></li>
                        <li><A HREF="#h23">Суточные лимиты</a></li>
                    </ul>

                    <A NAME="h22"> </a>
                    <h4>Лимиты по группам риска</h4>
                    <p>С помощью вкладки <b>Лимиты по группам риска</b> Вы можете ограничить сумму, на которую клиент сможет в течение суток совершать платежи в адрес какого-либо поставщика услуг с помощью SMS-команд. Размер лимита зависит от группы риска, к которой относится данный поставщик услуг. </p>
                    <p>Суточный кумулятивный лимит по группе риска - это количество операций или сумма, на которую клиент может совершать операции в течение дня в адрес конкретного поставщика услуг.</p>
                    <p> После того как количество или сумма выполненных операций превысит установленный лимит, каждую операцию будет необходимо дополнительно подтверждать через Контактный центр банка, или клиент не сможет больше совершать операции в адрес этого поставщика. Действие лимита возобновляется через 24 часа после выполнения операции.</p>
                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, при этом данный лимит автоматически установится для всех подчиненных ему подразделений. </p>
                    <p>После того как Вы щелкните по ссылке <b>Лимиты по группам риска</b>, откроется список уровней безопасности клиентов: высокий, средний и низкий. </p>
                    <p>Для того чтобы настроить лимиты, перейдите на вкладку одного из уровней безопасности. На открывшейся странице Вы увидите список уже созданных лимитов по группам риска. В списке для каждого кумулятивного лимита отображается дата ввода, дата начала действия лимита, величина, статус и действие, которое последует при превышении лимита.</p>
                    <A NAME="h27"> </a>
                    <p><b>Установить лимит по группе риска</b></p>
                    <p>Вы можете установить лимит для любой из существующих в системе групп риска поставщиков услуг. Для этого нажмите на кнопку <b>Добавить</b>. В результате откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>Поле "Уровень безопасности клиента" заполняется автоматически в зависимости от выбранной Вами вкладки. Например, на вкладке "Высокий уровень безопасности" значение данного поля будет "Высокий". </li>
                        <li>В поле "Группа риска" выберите из выпадающего списка группу риска получателей, для которой Вы хотите установить лимит.</li>
                        <li>Поле "Дата ввода" заполнится автоматически текущей датой. Оно недоступно для редактирования.</li>
                        <li>В поле "Дата начала действия" введите дату и время, когда лимит вступит в силу. Для этого щелкните по иконке календаря рядом с полем и выберите интересующее Вас число или введите дату вручную.</li>
                        <li>В поле "Лимит" выберите тип создаваемого лимита в зависимости от того, что он будет ограничивать. Например, если Вы хотите ограничить количество операций, совершаемых клиентом в течение суток без дополнительного подтверждения в ЕРКЦ, выберите из выпадающего списка "На количество операций в сутки".</li>
                        <li>В поле "Величина лимита" введите сумму, на которую клиент сможет выполнить операции в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Количество операций" укажите, сколько операций клиент сможет выполнить в адрес получателей выбранной группы риска в течение суток.</li>
                        <li>В поле "Минимальная сумма" введите минимальную сумму, на которую клиент сможет выполнить операцию в адрес поставщика.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: поля "Величина лимита", "Количество операций" и "Минимальная сумма" отображаются в зависимости от выбранного типа лимита.</p>
                            </div>
                        </li>
                        <li>В поле "При нарушении условий по лимиту" выберите действие, которое последует за превышением лимита. Для того чтобы клиенты смогли совершать платежи и переводы после превышения лимита, выберите значение "Подтверждать в ЕРКЦ". В результате после того как сумма или количество операций клиента превысит установленный лимит, следующие операции клиенту необходимо будет подтвердить, позвонив в Контактный центр банка. Если Вы хотите, чтобы после превышения лимита клиенты не смогли выполнять операции в адрес получателей данной группы риска, выберите значение "Невозможно выполнить операцию".</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов по группе риска, а данному лимиту будет присвоен статус "Черновик".</p>
                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали устанавливать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без изменений.</p>
                    <p><b>Редактирование лимита по группе риска</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита, величину лимита и значение поля "При нарушении условий по лимиту". Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита по группе риска</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Введен" или "Черновик". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск кумулятивных лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вас лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Группа риска" - поиск по группе риска, для которой действует лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия" - поиск по дате, когда лимит вступает в силу;</li>
                        <li>"Лимит" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Количество операций" - поиск по числу операций, которые можно выполнить в рамках лимита;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив или все статусы;</li>
                        <li>"При нарушении условий по лимиту" - поиск по событию, которое возникает при превышении лимита.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", которые ограничивают количество операций, совершаемых клиентом в течение суток.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас кумулятивных лимитов.</p>
                    <p> Если Вы снова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>

                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов по группе риска предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день</li>
                        <li>&quot;Архив&quot; - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>

                    <A NAME="h23"> </a>
                    <h4>Суточные лимиты</h4>

                    <p>На вкладке <b>Суточные лимиты</b> Вы можете установить суточные кумулятивные лимиты, которые будут ограничивать сумму платежей клиентов данного подразделения в адрес сторонних получателей при совершении операций по картам и вкладам с помощью SMS-сообщений.</p>
                    <p>Предусмотрено 4 типа суточных кумулятивных лимитов:</p>

                    <ul>
                        <li><b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.</li>
                        <li><b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.</li>
                        <li><b>Лимит на получателя в ЕРМБ для оплаты чужого номера телефона</b> - лимит, при превышении которого клиент не сможет пополнять баланс одного и того же чужого мобильного телефона в течение суток.</li>
                        <li><b>Лимит на получателя в ЕРМБ для переводов на чужую карту</b> - лимит, при превышении которого клиент не сможет переводить средства на одну и ту же чужую карту в течение суток.</li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: данные лимиты действуют только для операций, совершенных с помощью SMS-команд.</p>
                    </div>

                    <p>Настроить суточный кумулятивный лимит можно только для территориального банка, причем этот лимит будет автоматически установлен для всех подчиненных ему подразделений.</p>
                    <p>При переходе на данную вкладку открывается список уже созданных лимитов. В списке для каждого суточного кумулятивного лимита отображается дата ввода, дата начала действия лимита, его величина и статус. Вы можете добавить новый лимит, отредактировать, удалить или найти лимит в списке.</p>

                    <A NAME="h26"> </a>
                    <p><b>Создание лимита</b></p>
                    <p>Для того чтобы добавить новый лимит, нажмите на кнопку <b>Добавить</b>. Откроется страница ввода/редактирования лимита, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле &quot;Тип лимита&quot; выберите из выпадающего списка тип лимита (то, что этот лимит ограничивает).</li>
                        <li>Поле "Дата ввода" заполняется автоматически и не доступно для редактирования.</li>
                        <li>В поле "Дата начала действия лимита" введите дату и время, когда лимит начнет действовать. Для этого щелкните по иконке календаря рядом с полем и выберите интересующую Вас дату или укажите дату вручную.</li>
                        <li>В поле "Величина лимита" введите сумму, при превышении которой будет действовать ограничение.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. В результате Вы перейдете к обновленному списку суточных кумулятивных лимитов, а данному лимиту будет присвоен статус "Черновик".</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если лимит не отобразился в списке, измените параметры поиска в поле "Статус".</p>
                    </div>

                    <p> Если Вы хотите, чтобы при наступлении даты начала действия создаваемый лимит вступил в силу, необходимо его подтвердить. Для этого щелкните по дате ввода лимита и на открывшейся странице редактирования нажмите на кнопку <b>Подтвердить</b>. В результате статус лимита будет изменен на "Введен".</p>
                    <p>Если Вы передумали создавать лимит, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку лимитов без сохранения изменений.</p>
                    <p><b>Редактирование лимита</b></p>
                    <p>Для того чтобы отредактировать лимит, щелкните по дате ввода данного лимита. Откроется страница редактирования, на которой Вы можете изменить дату начала действия лимита и величину лимита. Для того чтобы сохранить внесенные изменения, нажмите на кнопку <b>Сохранить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете отредактировать лимиты только в статусе "Черновик".</p>
                    </div>

                    <p><b>Удаление лимита</b></p>
                    <p>Вы можете удалить из списка один или несколько лимитов со статусом "Черновик" или "Введен". Для этого установите галочки напротив интересующих Вас лимитов и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции выбранные лимиты будут удалены из списка и не будут ограничивать выполнение операций клиентом.</p>
                    <p><b>Поиск лимитов</b></p>
                    <p>Для того чтобы найти интересующие Вс лимиты, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Тип лимита" - поиск по тому, что ограничивает лимит;</li>
                        <li>"Дата ввода" - поиск по дате, когда был введен лимит;</li>
                        <li>"Дата начала действия лимита" - поиск по дате, когда лимит вступает или вступил в силу;</li>
                        <li>"Величина лимита" - поиск по сумме, ограниченной лимитом;</li>
                        <li>"Статус" - поиск по состоянию, в котором находится лимит: черновик, введен, действует, архив.</li>
                    </ul>

                    <p>Вы можете фильтровать список по любой комбинации полей. Например, можно выбрать лимиты в статусе "Действует", при превышении которых будет произведена проверка на замену SIM-карты. </p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас суточных лимитов.</p>
                    <p>Если Вы снова хотите выполнить поиск, нажмите на кнопку <b>Очистить</b> и задайте другие критерии.</p>


                    <p><b>Статусы лимитов</b></p>

                    <p>В системе "Сбербанк Онлайн" для суточных кумулятивных лимитов предусмотрены следующие статусы:</p>
                    <ul>
                        <li>"Черновик" - лимит введен, но Вы его еще не подтвердили.</li>
                        <li>"Введен" - лимит подтвержден, но срок его действия еще не наступил.</li>
                        <li>"Действует" - лимит, который действует на текущий день.</li>
                        <li>"Архив" - лимит, срок действия которого истек, или лимит, помещенный в архив.</li>
                    </ul>
					
					                
								
                    <A NAME="h12"> </a>
                    <h3>Группа риска по операциям</h3>

                    <p>На данной странице Вы можете задать группу риска для операций, тем самым ограничив сумму, на которую будет выполнен платеж или перевод, или количество таких операций. При входе в пункт меню <b>Группа риска по операциям</b> отображается список всех операций, для которых можно задать ограничение. Для этого напротив интересующей Вас операции выберите из выпадающего списка группу риска, к которой относится операция. После того как все параметры заданы, нажмите на кнопку <b>Сохранить</b>, в результате платежи и переводы будут выполняться исходя из настроек указанной группы риска.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете создать или отредактировать группы риска в пункте главного меню <b>Справочники</b> на вкладке <b>Группы риска</b>.</p>
                    </div>

                    <A NAME="h15"> </a>
                    <h3>Кратность суммы для шаблонов</h3>
                    <p>С помощью этого пункта меню Вы можете задать кратность суммы для совершения платежей по шаблонам. Для этого введите значение кратности в соответствующее поле. Например, если Вы указали значение "2", то платеж по шаблону, в котором сумма была увеличена более, чем в 2 раза, необходимо будет подтверждать дополнительно. </p>
                    <p>После того как Вы ввели необходимый параметр, нажмите на кнопку <b>Сохранить</b>, и настройка вступит в действие. </p>

                    <A NAME="h16"> </a>
                    <h3>Подтверждение операций по шаблону SMS-паролем</h3>
                    <p>На данной странице Вы можете установить подтверждение операций по шаблону одноразовым паролем. Если Вы хотите, чтобы клиенты этого территориального банка подтверждали с помощью SMS-пароля операции по шаблону в адрес стороннего получателя, переводы между своими вкладами и с вклада на карту, установите галочку в соответствующем поле, а затем нажмите на кнопку <b>Сохранить</b>.</p>

                    <A NAME="h28"> </a>
                    <h3>Проверка кратности суммы в PRO-зоне </h3>

                    <p>С помощью этой настройки Вы можете установить проверку на кратность суммы
                    для совершения платежей по шаблонам. Для этого поставьте флажок в поле "Проверять кратность суммы" и нажмите на кнопку <b>Сохранить</b>. В результате операции по шаблонам в статусе "Активный" в PRO-зоне мобильного приложения будут проверяться на кратность суммы.
                    В случае если сумма платежа по шаблону была увеличена в количество раз, превышающее значение кратности, то данную
                    операцию необходимо будет подтвердить дополнительно.</p>
                    <p> Если галочка в поле "Проверять кратность суммы" не установлена, то проверка осуществляться не будет.</p>

                    <A NAME="h08"> </a>
                    <h3>Курсы покупки/продажи металлов</h3>

                    <p>На вкладке <b>Курсы покупки/продажи металлов</b> Вы можете просмотреть цену, по которой клиенты смогут купить или продать драгоценный металл в соответствии с установленным тарифным планом.</p>
                    <p>В таблице отображается цена покупки и продажи 1 грамма каждого из металлов: серебра, золота, платины или палладия. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: в разных подразделениях банка курсы покупки/продажи металлов могут отличаться.</p>
                    </div>

                    <p>При необходимости Вы можете распечатать курсы покупки/продажи металлов. Для этого нажмите на кнопку <b>Печать</b>.</p>
                    <p><b>Поиск курсов металлов</b></p>
                    <p>Вы можете просмотреть курсы металлов на конкретную дату. Для этого нажмите на ссылку <b>Поиск</b> и в отобразившееся поле введите интересующую Вас дату и время вручную или воспользуйтесь календарем рядом с полем. Далее нажмите на кнопку <b>Применить</b>, и система покажет курсы покупки и продажи металлов, которые были установлены на указанную Вами дату.</p>

                    <A NAME="h29"> </a>
                    <h3>Курсы покупки/продажи валют</h3>
                    <p>На вкладке <b>Курсы покупки/продажи валют</b> Вы можете просмотреть цену, по которой клиенты банка могут купить или продать иностранную валюту в соответствии с их тарифным планом.</p>
                    <p >В таблице отображается цена единицы валюты, выраженная в рублях Российской Федерации. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: в разных подразделениях банка курсы покупки/продажи валюты могут отличаться.</p>
                    </div>

                    <p>При необходимости Вы можете распечатать курсы валют. Для этого нажмите на кнопку <b>Печать</b>.</p>
                    <p><b>Поиск курсов валют</b></p>
                    <p>Вы можете просмотреть курсы иностранных валют на конкретную дату. Для этого нажмите на кнопку <b>Поиск</b> и в отобразившееся поле введите интересующую Вас дату и время вручную или воспользуйтесь календарем рядом с полем. Далее нажмите на кнопку <b>Применить</b>, и система покажет курсы покупки и продажи иностранной валюты, которые были установлены на указанную Вами дату.</p>

                    <A NAME="h07"> </a>
                    <h3>Мониторинг</h3>

                    <p>На данной вкладке Вы можете задать пороговые значения параметров мониторинга системы для выбранного подразделения. Пороговые значения необходимы, для того чтобы показать, насколько превышены значения параметров отслеживаемых систем.</p>
                    <p>Для этого в пункте меню <b>Подразделения</b> в списке выберите подразделение, для которого Вы хотите задать пороговые значения параметров, установив напротив него флажок и щелкнув по кнопке <b>Изменить</b>. На странице редактирования подразделения выберите вкладку <b>Мониторинг</b>. Откроется страница, на которой укажите значения выбранных параметров:</p>

                    <ul>
                        <li>В поле "Порог предупреждения" введите для нужных параметров значение, которое будет предупреждать о незначительных сбоях в работе отслеживаемых подсистем. Если значение превысит данный порог, то оно будет выделено желтым цветом на странице просмотра параметров мониторинга (пункт меню <b>Отчеты и мониторинг</b>).</li>
                        <li>В поле "Порог ошибки" введите значение, которое будет предупреждать о возникших ошибках критического уровня, например, задержках в обработке платежей. Если значение превысит данный порог, то оно будет выделено красным цветом на странице просмотра параметров мониторинга (пункт меню <b>Отчеты и мониторинг</b>).</li>
                    </ul>

                    <p>Если установленные пороговые значения будут равны нулю, то соответствующий параметр не будет выделяться цветом на странице просмотра параметров мониторинга.</p>
                    <p>Для того чтобы сохранить заданные значения, щелкните по кнопке <b>Сохранить</b>.</p>

                    <A NAME="h36"> </a>
                    <h3>Настройка комиссий</h3>
                    <p>На вкладке "Настройка комиссий" Вы можете указать, для каких операций клиентам данного подразделения будут отображаться комиссии, взимаемые банком за осуществление операций. Для этого установите напротив интересующих Вас операций галочки и нажмите на кнопку <b>Сохранить</b>. В результате комиссии за выполнение указанных операций будут отображаться для клиентов данного подразделения.</p>

                    <A NAME="h14"> </a>
                    <h2>Настройки</h2>
                    <p>В пункте меню <b>Подразделения - Настройки</b> Вы можете указать подразделения банка, для которых необходимо оставлять в системе карточных клиентов. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если подразделение не указано, то новые клиенты этого тербанка, подключившиеся к "Сбербанк Онлайн" по карте, смогут пользоваться только собственной разработкой Сбербанка России.</p>
                    </div>

                    <p>Для этого в соответствующем поле нажмите на кнопку <b>Добавить</b>. Откроется список территориальных банков, в котором установите галочку напротив одного или нескольких подразделений и нажмите на кнопку <b>Выбрать</b>. В результате выбранные тербанки появятся на форме <b>Настройки</b>.</p>
                    <p>Если Вы хотите удалить банк из списка, отметьте его галочкой и нажмите на кнопку <b>Удалить</b>.</p>
                    <p>После того как все необходимые параметры заданы, нажмите на кнопку <b>Сохранить</b>. Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h30"> </a>
                    <h2>Фоновые задачи</h2>
                    <p>На данной странице Вы можете просматривать и удалять заявки на выполнение задач в фоновом режиме. При переходе в пункт бокового меню "Фоновые задачи" открывается список заявок, в котором для каждой заявки будет указан номер, тип задачи, дата создания, ФИО сотрудника, который создал данную заявку, и статус фоновой задачи.</p>
                    <p>Вы можете <b>просмотреть</b> заявки на выполнение фоновых задач. Для этого выберите из списка интересующую Вас заявку и щелкните по дате ее создания. Если Вы хотите выбрать все заявки, установите галочку напротив поля "Номер" в шапке таблицы. В результате откроется форма, на которой будет отражена следующая информация: </p>

                    <ul>
                        <li>В блоке <b>Параметры задачи</b> Вы увидите номер заявки, дату ее создания, ФИО сотрудника, который создал данную заявку и статус заявки.</li>
                        <li>Ниже будет указана дата начала и окончания обработки файла.</li>
                        <li>В блоке <b>Статистика обработки файла репликации</b> отображается общее количество  обработанных корректных и ошибочных записей файла репликации на момент просмотра заявки. Если таковых нет, то поле будет пустым.</li>
                        <li>В блоке <b>Статистика репликации</b> указано количество добавленных (новых) и количество обновленных подразделений в процессе репликации.</li>
                    </ul>

                    <p>Для того чтобы <b>удалить</b> заявку из списка, установите напротив нее галочку и нажмите на кнопку <b>Удалить</b>. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете удалить из списка только заявку со статусом "Новая".</p>
                    </div>

                    <p><b>Статусы заявки</b></p>
                    <p>В системе у заявки на выполнение фоновой задачи могут быть следующие статусы:</p>

                    <ul>
                        <li>"Новая" - заявка создана, справочник не начал загружаться, ни одна запись из справочника не обработана.</li>
                        <li>"Обрабатывается" - данный статус означает, что справочник загружается в систему, но еще не все записи обработаны.</li>
                        <li>"Исполнена" - все записи из справочника обработаны, корректные записи загружены в систему, не корректные - не загружены.</li>
                        <li>"Ошибка" - данный статус присваивается заявке в том случае, если в процессе загрузки справочника произошла ошибка или сбой.</li>
                    </ul>

                <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
