<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Настройки</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a class="parentItem" href="/PhizIA/help.do?id=/persons/configure">Настройки</a>
                            <ul>
                                <li><a href="/PhizIA/help.do?id=/persons/configure" class="active-menu">Настройки для администратора</a></li>
                                <li><a href="/PhizIA/help.do?id=/payments/restrictions">Настройки для сотрудника</a></li>
                            </ul>
                        </li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Настройки для администратора</div>  

                        <ul class="page-content">
                        <li><A HREF="#h19">Настройка изображений</a></li>
                        <li><A HREF="#h33">Настройки АЛФ</a></li>
                        <li><A HREF="#h70">Подключение УДБО</a></li>
                        <li><A HREF="#h60">Сбербанк на каждый день (СБНКД)</a></li>
                        <li><A HREF="#h02">Клиенты и сотрудники</a></li>
                        <li><A HREF="#h03">Права доступа сотрудника</a></li>
                        <li><A HREF="#h04">Права доступа клиента</a></li>
                        <li><A HREF="#h05">Одноразовые пароли (SMS, PUSH)</a></li>
                        <li><A HREF="#h08">Стандартный стиль</a></li>
                        <li><A HREF="#h09">Управление стилями</a></li>
                        <li><A HREF="#h06">Параметры системы</a></li>
                        <li><A HREF="#h24">Настройка времени актуальности данных</a></li>
                        <li><A HREF="#h12">Настройка промо-акций</a></li>
                        <li><A HREF="#h11">Номер телефона для рассылки SMS</a></li>
                        <li><A HREF="#h25">Разрешенные URL-адреса</a></li>
                        <li><A HREF="#h16">Ограничение количества символов, вводимых при создании письма</a></li>
                        <li><A HREF="#h18">Настройки API</a></li>
                        <li><A HREF="#h17">Мобильный банк</a></li>
                        <li><A HREF="#h26">URL-адреса</a></li>
                        <li><A HREF="#h27">Программа лояльности</a></li>
                        <li><A HREF="#h20">Отчеты об ошибках</a></li>
                        <li><A HREF="#h21">Сообщение об ошибке</a></li>
                        <li><A HREF="#h28">Применение настроек</a></li>
                        <li><A HREF="#h32">Настройка реквизитов банка</a></li>
                        <li><A href="#h41">Подтверждение операции между своими счетами и закрытие вклада</a></li>
                        <li><A HREF="#h37">Настройки сообщений о максимальной сумме вклада</a></li>
                        <li><A href="#h42">Шаблоны</a></li>
                        <li><A href="#h80">Справочник языков</a></li>
                        <li><A href="#h44">Настройка профиля клиента</a></li>                    
                      </ul>

                    <p>С помощью пункта меню <b>Настройки</b> задаются параметры системы. Вы можете указать настройки, определяющие функционирование системы.</p>

                    <A NAME="h19"> </a>
                    <h2>Настройка изображений</h2>
                    <p>На данной странице Вы можете задать параметры изображений, которые могут быть загружены в базу данных
                    "Сбербанк Онлайн". Для этого Вам необходимо заполнить поля формы:</p>
                    <ul>
                        <li>В поле "Баннер на главной странице" введите максимальный размер изображений, которые можно загрузить в систему для использования в баннере на главной странице в приложении клиента.</li>
                        <li>В блоке <b>Поставщики услуг</b> в поле "Логотип" укажите максимальный размер логотипа поставщика, который может быть загружен в систему.</li>
                        <li>В поле "Иконка для панели быстрой оплаты" пропишите максимальный размер иконки, которая может быть использована на панели быстрой оплаты в приложении клиента.</li>
                        <li>В поле "Графическая подсказка" введите максимальный размер изображения, которое может быть загружено в качестве графической подсказки.</li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: все значения задаются в килобайтах (кб).</p>
                    </div>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку  <b>Сохранить</b>, и настройки вступят в действие. </p>
                    <p>Если Вы передумали изменять настройки изображений, щелкните по кнопке <b>Отменить</b>.</p>

                    <A NAME="h33"> </a>
                    <h2>Настройки АЛФ</h2>

                    <ul class="page-content">
                        <li><A HREF="#h34">Справочник категорий операций</a></li>
                        <li><A HREF="#h38">Автоматическая перекатегоризация</a></li>
                        <li><A HREF="#h35">Настройки категории "Переводы между своими картами"</a></li>
                        <li><A HREF="#h36">Настройки "АЛФ"</a></li>
                    </ul>

                    <p>В пункте меню <b>Настройки АЛФ</b> Вы можете управлять
                    различными видами настроек "Анализа личных финансов": настроить категории операций клиента, которые отображаются в приложении клиента,
                    задать mcc-коды
                    для операций перевода между картами клиента, открытыми в одном ТБ,
                    указать периодичность обновлений данных по операциям клиентов и др.</p>

                    <A NAME="h34"> </a>
                    <h3>Справочник категорий операций</h3>
                    <p>При переходе в пункт меню <b>Справочник категорий операций</b> откроется список категорий операций, отображаемых
                    на страницах &quot;Расходы&quot; и &quot;Операции&quot; при анализе личных финансов в приложении клиента.</p>
                    <p>В справочнике для каждой категории отображается название,
                    вид операций (перевод или нет), тип категории операций, (расход или доход), mcc-коды и идентификатор категории в mApi, а также признак видимости данной категории операций для клиента.</p>
                    <p>На этой странице Вы можете добавить, изменить или удалить категорию из списка.</p>
                    <p>Для того чтобы <b>добавить</b> категорию операций в справочник, нажмите на ссылку <b>Добавить</b>. В результате откроется
                    страница, на которой заполните следующие поля: </p>
                    <ul>
                        <li>В поле "Название" введите название создаваемой категории;</li>
                        <li>Затем в поле "Переводы" установите галочку, если вид операций будет относиться к переводам;</li>
                        <li>В поле "Тип категории" установите переключатель напротив значения "Доход" или "Расход" в зависимости от типа создаваемой категории;</li>
                        <li>Для того чтобы данная категория отображалась на
                        страницах &quot;Расходы&quot; и &quot;Операции&quot; в АРМ Клиента при анализе личных финансов, в поле "Отображение клиентам" установите переключатель
                        напротив значения "Отображать". В случае если Вы хотите, чтобы создаваемая
                        категория не отображалась для клиентов, установите переключатель напротив
                        значения "Скрыть";</li>
                        <li>Далее в поле "ID в mAPI" введите идентификатор данной категории операций в мобильном приложении;</li>
                        <li>В поле "MCC-код" введите номера mcc-кодов операций, которые будут включены в
                        эту категорию.</li>
                    </ul>
                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку
                    <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку
                    <b>Отменить</b>.</p>
                    <p>Для того чтобы <b>отредактировать</b> категорию операций из списка, установите напротив нее флажок
                    и нажмите на кнопку <b>Изменить</b>. В результате откроется форма редактирования категории, на которой внесите изменения и щелкните по кнопке <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную информацию, нажмите на кнопку
                    <b>Отменить</b>.</p>
                    <p>Если Вы хотите <b>удалить</b> категорию из справочника, установите напротив нее флажок и нажмите на кнопку <b>Удалить</b>. В результате после подтверждения операции данная категория будет удалена из списка.</p>

                    <A NAME="h38"> </a>
                    <h3>Автоматическая перекатегоризация</h3>
                    <p>На вкладке "Автоматическая перекатегоризация" Вы можете задать максимально допустимое расхождение во времени исполнения документа во внешней системе.</p>
                    <p>Для этого на форме "Настройки автоматической перекатегоризации" в поле "Расхождение даты исполнения в таблицах BUSSINES_DOCUNENTS, CARD_OPERATION не более" укажите в секундах максимально возможное расхождение во времени при исполнении операции. По умолчанию в данном поле указано значение "120".</p>
                    <p>После того как Вы внесли изменения, нажмите на кнопку <b>Сохранить</b>. В случае если Вы не хотите, чтобы изменения вступили в силу, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h35"> </a>
                    <h3>Настройки категории &quot;Переводы между своими картами&quot;</h3>

                    <p>Данный пункт меню предназначен для настройки mcc-кодов, по которым возможны операции между картами клиента. </p>
                    <p>Для того чтобы добавить новый mcc-код, заполните
                    следующие поля:</p>
                    <ul>
                        <li>В поле "MCC-коды для операций карта-карта" укажите mcc-коды для операций между картами клиента через запятую;</li>
                        <li>В поле "Время между переводами не больше" введите в секундах максимальный период времени между списанием и зачислением средств в рамках одного перевода между картами клиента. </li>
                    </ul>
                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку
                    <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку
                    <b>Отменить</b>.</p>

                    <A NAME="h36"> </a>
                    <h3>Настройки АЛФ</h3>
                    <p>В пункте меню <b>Настройки АЛФ</b> Вы можете задать настройки АЛФ.
                    Для этого укажите следующие параметры: </p>
                    <ul>
                        <li>В поле "Логирование изменения категории клиентом" установите галочку, если Вы хотите, чтобы изменение клиентом категорий операций при проведении анализа личных финансов отображалось в журнале действий пользователей;</li>
                        <li>В поле "Логирование выбора периода фильтрации" поставьте галочку, для того чтобы в журнале действий пользователей отображалась информация об изменении периода фильтрации клиентом при проведении анализа личных финансов;</li>
                        <!--<li>В поле "Глубина отбора операций" укажите период времени, за который
                        операции клиента будут отображаться на страницах &quot;Расходы&quot; и &quot;Операции&quot; в
                        АРМ Клиента;</li>-->
                        <li>В поле "Время на выполнение запроса в ИПС" введите
                        время обработки запроса клиента по АЛФ в АС &quot;ИПС&quot;. В случае если время обработки превысит заданное значение, его выполнение будет прервано, и затем система повторит запрос в
                        АС &quot;ИПС&quot;;</li>
                        <li>В поле "Количество попыток выполнить одну заявку" укажите максимальное количество попыток выполнения запроса в АС &quot;ИПС&quot;;</li>
                        <li>В поле "Периодичность: каждые" задайте период обновления данных по операциям АЛФ, совершенных клиентами.</li>
                    </ul>

                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку
                    <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку <b>Отмена</b>.</p>
                    
                    <a NAME="h70"> </a>
					<h2>Подключение УДБО</h2>
					<p>В пункте меню <b>Подключение УДБО</b> Вы можете настроить параметры удаленного подключения УДБО, которое будет доступно клиенту. Для этого заполните следующие поля:</p>
					<ul>
					<li>В поле "Список ТБ, доступных для самостоятельного подключения УДБО" выберите из списка территориальные банки, клиентам которых будет доступно самостоятельное подключение УДБО. 
					Если Вы хотите выбрать все ТБ, установите флажок в строке "ТБ".</li>
					<li>В поле "Продолжительность холодного периода в часах" укажите период времени в часах, в течение которого клиентам, самостоятельно подключившим УДБО, будут доступны ограниченные возможности 
					"Сбербанк Онлайн".</li>
					<li>В поле "Возможность продолжить работу в СБОЛ при отказе от подключения УДБО" выберите из выпадающего списка, сможет ли клиент продолжить работу в "Сбербанк Онлайн", если откажется от 
					подключения УДБО после входа в систему.</li>
					<li>В поле "Заголовок сообщения при отказе от подключения УДБО" впишите заголовок сообщения, который будет отображаться клиенту в случае отказа от подключения УДБО.</li>
					<li>В поле "Текст сообщения при отказе от подключения УДБО" введите сообщение, которое будет отображаться клиенту в случае отказа от подключения УДБО.</li>
					<li>В поле "Заголовок сообщения при отказе от подтверждения информации при подключении УДБО" впишите заголовок сообщения, который будет отображаться клиенту, если он откажется 
					подтверждать информацию в заявке на подключение УДБО.</li>
					<li>В поле "Текст сообщения при отказе от подтверждения информации при подключении УДБО" введите сообщение, которое будет отображаться клиенту, если он отказался 
					подтверждать информацию в заявке на подключение УДБО.</li>
					<li>В поле "Требовать подтверждение всех заявок в ЕРКЦ" укажите, необходимо ли подтверждение всех заявок на УДБО в контактном центре банка.</li>
					<li>В поле "Возраст клиента, выше которого требовать подтверждения" введите возраст клиента, начиная с которого необходимо
					дополнительное подтверждение заявки на подключение УДБО, то есть клиент указанного возраста и старше должен подтвердить свою заявку в контактном центре банка.</li>
					<li>В поле "Размер актива клиента, выше которого требовать подтверждения" введите максимальную сумму на счетах, картах и вкладах клиента, при превышении которой необходимо требовать 
					подтверждение заявки на подключение УДБО в контактном центре.</li>
					<li>В поле "Текст оповещения клиента о том, что он работает в холодном периоде" впишите текст сообщения, которое будет отображаться клиенту, если он подключил УДБО, но временно не имеет 
					доступа ко всем возможностям "Сбербанк Онлайн", то есть работает в холодном периоде.</li>
					<li>В поле "Текст чекбокса согласия с условиями договора" укажите текст, который будет отображаться клиенту рядом с чекбоксом согласия с условиями договора на подключение УДБО.</li>
					<li>В поле "Смс сообщение об успешном подключении УДБО" впишите текст сообщения, которое будет отправлено на мобильный телефон клиента в случае успешного подключения УДБО.</li>
					<li>В поле "Текст условий договора" введите текст договора на подключение УДБО, с которым клиент должен ознакомиться для создания заявки на подключение УДБО.</li> 
					<li>В блоке полей <b>Права клиента во время холодного периода</b> для каждой операции из выпадающего списка выберите, будет ли она доступна клиентам во время действия холодного периода.</li>
					</ul>
					<p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b> и настройки придут в действие.</p> 
					<p>Если Вы не хотите сохранять заданные параметры для подключения УДБО, нажмите на кнопку <b>Отменить</b>.</p>
					<p>Для того чтобы реплицировать настройки подключения УДБО в другой блок, нажмите на кнопку <b>Репликация</b>. В открывшемся окне поставьте флажок рядом с номерами блоков для репликации. 
					Затем выберите те настройки, которые необходимо реплицировать, поставив 
					рядом с ними флажки. Далее вновь нажмите на кнопку <b>Репликация</b>, и необходимые настройки будут перенесены 
					в другой блок.<br> Если Вы передумали реплицировать настройки, нажмите на кнопку <b>Отменить</b>.</p>
					
					<a NAME="h60"> </a>
					<h2>Сбербанк на каждый день (СБНКД)</h2>
					<p>В пункте меню <b>Сбербанк на каждый день (СБНКД)</b>  Вы можете установить лимиты на оформление заявок на банковские карты, а также отредактировать различные информационные сообщения для клиентов. </p>
					<p>Для этого заполните следующие поля:</p>
						<ul>
							<li>В поле "Лимит количества заявок с одного номера мобильного телефона в месяц" задайте ограничение по количеству заявок на получение банковских продуктов, которые клиент может направить за месяц с одного номера мобильного телефона.</li>
							<li>В поле "Лимит количества заказанных карт в месяц" укажите максимальное количество карт, которое клиент может заказать в месяц.</li>
							<li>В поле "Текст отображаемого сообщения при достижении лимита" введите сообщение, которое будет отображаться клиенту, если он превысит установленный лимит.</li>
							<!-- <li>В поле "Список ТБ доступных для гостей" поставьте галочку в полях напротив тех тербанков, в которых будет доступен функционал СБНКД.</li>-->
							<li>В поле "Отображаемое  VIP-клиенту сообщение" введите сообщение, которое будет отображаться VIP-клиентам при подаче заявки на выпуск карты.</li>
							<li>В поле "Максимальное количество дебетовых карт" задайте максимальное количество дебетовых карт, доступных для заказа клиенту.</li>
							<li>В поле "Отображаемое сообщение при достижении максимального количества заказанных карт" введите сообщение, которое будет показано клиенту, если он превысит установленный лимит заказанных карт.</li>
							<li>В поле "Пакет мобильного банка по умолчанию" выберите из выпадающего списка пакет мобильного банка, который будет подключаться к картам по умолчанию.</li>
							<li>В поле "Текст SMS об успешном приеме заявки" введите текст информационного SMS-сообщения, которое будет отправлено клиенту на мобильный телефон после успешной обработки заявки.</li>
							
							<li>В поле "Информирование клиента по обработке заявки" поставьте галочку, если необходимо уведомлять клиента о ходе обработки заявок. </li>
							
							<!-- <li>В поле "Интервал ожидания ответа от смежных АС, секунды" укажите время ожидания системой "Сбербанк Онлайн" ответа от автоматизированных систем в секундах.</li>
							<li>В поле "Отображаемое сообщение в случае отсутствия ответа от смежных АС" введите сообщение, отображаемое клиенту при отсутствии ответа от одной или нескольких автоматизированных систем.</li>
							<li>В поле "Отображаемое сообщение во время ожидания ответа от смежных АС" укажите сообщение, которое будет выводиться клиенту во время ожидания ответа от смежных автоматизированных систем.</li> -->
							<ul>
								<li>В поле "Отображаемое сообщение после подтверждения заявки" введите сообщение, отображаемое клиенту после подтверждения заявки на получение дебетовой карты.</li>
								<li>В поле "Отображаемое сообщение в случае возникновения ошибок" задайте текст сообщения, которое будет показано клиенту в случае технического сбоя.</li>
								<li>В поле "SMS-сообщение в случае возникновения ошибок" введите текст SMS-сообщения, которое будет отправлено клиенту в случае возникновения технического сбоя.</li>
								<li>В поле "SMS-сообщение в случае неполной обработки заявки" задайте текст SMS-сообщения, отправляемого клиенту в случае, если при обработке заявок на выпуск нескольких карт, по некоторым из них произошли сбои.</li>
								<li>В поле "SMS-сообщение в случае успешной обработки заявки" введите текст сообщения, которое будет отправлено клиенту в случае, если обработка заявки на получение дебетовой карты прошла успешно. </li>
								<li>В поле "ТБ доступности для СБНКД" укажите те тербанки, в которых клиенты могут подать заявку на получение дебетовой карты. Для того чтобы выбрать нужные Вам территориальные банки, щелкните по кнопке <b>(...)</b>. В результате откроется справочник подразделений банков, в котором установите флажки напротив нужных Вам отделений и нажмите на кнопку <b>Выбрать</b>.</li>
								<li>В поле "Отображаемое сообщение при оформлении заявки в неразрешенном регионе" укажите сообщение, отображаемое клиентам тех тербанков, в которых недоступно оформление заявок на выпуск дебетовых карт.</li>
	                		</ul>
	                	</ul>
                    <p>Для того чтобы указанные настройки начали действовать, нажмите на кнопку <b>Сохранить</b>.</p>
					<p>В случае, если Вы передумали вносить изменения в настройки, нажмите на кнопку <b>Отменить</b>.</p>
					<p>Также на данной странице Вы можете реплицировать настройки работы с функционалом СБНКД в другие блоки при работе в многоблочном режиме. Для этого нажмите на кнопку <b>Репликация</b>. Далее, на открывшейся странице установите галочки напротив тех блоков, в которые необходимо реплицировать настройки, а также напротив настроек, которые следует реплицировать. После этого поставьте галочку в поле <b>Реплицировать в другой блок</b>. Затем нажмите на кнопку <b>Репликация</b>. В результате заданная Вами настройка будет применяться для указанных блоков.</p>
					<p>Если Вы передумали реплицировать настройки в другие блоки, нажмите на кнопку <b>Отменить</b>.</p>
			
					
                    <A NAME="h02"> </a>
                    <h2>Клиенты и сотрудники</h2>

                    <p>Пункт меню <b>Клиенты и сотрудники</b> предназначен для управления настройками системы, которые регулируют работу клиентов и сотрудников банка в системе "Сбербанк Онлайн". В данном пункте меню Вы можете управлять следующими настройками системы:</p>
                    <ol>
                        <li><b>Разрешенные символы для пароля</b><br />
                            Данная настройка предназначена для управления символами, которые создаются в системе для ввода пароля. Чтобы изменить допустимые символы, используемые для создания паролей,  в поле "Разрешенные символы для пароля" выберите из списка нужное значение и нажмите кнопку
                            <b>Сохранить</b>. Например, если Вы выбираете значение "Только цифры", то можно будет создать пароль, состоящий только из цифр. После сохранения настройка будет изменена в системе и вступит в действие.<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: помимо настройки пароля, есть возможность контроля за качеством пароля в системе в конфигурационных файлах, т.е. администратор системы может задать более строгие критерии для создания пароля.</p>
                            </div>
                        </li>
                        <li><b>Разрешенные символы для логина</b>.<br />
                            Эта настройка предназначена для управления символами, которые можно использовать в системе для ввода логина. Чтобы изменить допустимые символы, применяемые для создания логинов, в поле "Разрешенные символы для логина" выберите из списка нужное значение и нажмите кнопку
                            <b>Сохранить</b>. Например, если Вы выбираете значение "Только цифры", то можно будет создать логин, состоящий только из цифр. После сохранения настройка будет изменена в системе и вступит в действие.
                        </li>
                        <li><b>Настройка длины пароля.</b><br />Данная настройка предназначена для определения, какой длины будут создаваемые системой пароли, и для общего ограничения длины паролей, вводимых клиентами и сотрудниками банка. Если Вы хотите изменить длину создаваемых паролей, введите количество допустимых символов в поле "Длина пароля" и щелкните по кнопке
                            <b>Сохранить</b>. После сохранения настройка вступит в действие.
                        </li>
                        <li><b>Количество попыток при регистрации.</b><br />
                            Эта настройка используется для изменения количества попыток для ввода пароля до автоматической блокировки доступа в систему. Чтобы изменить количество попыток, введите в поле "Количество попыток (регистрация)" число попыток и щелкните по кнопке
                            <b>Сохранить</b>. После сохранения настройка вступит в действие.
                        </li>
                        <li><b>Период блокировки</b><br />
                            Данная настройка предназначена для изменения времени, на которое блокируется доступ к системе при многократном неверном вводе пароля. Для изменения периода блокировки введите в поле "Период блокировки" числовое значение (период блокировки исчисляется в секундах) и щелкните по кнопке
                            <b>Сохранить</b>.
                        </li>
                        <li><b>Минимальная длина пароля для мобильного и социального приложения</b><br />
                            Эта настройка предназначена для ограничения минимальной длины паролей, создаваемых при регистрации мобильных и социальных приложений. Чтобы изменить настройку введите в поле "Минимальная длина пароля для мобильного и социального приложения" числовое значение  и щелкните по кнопке
                            <b>Сохранить</b>.
                        </li>
                        <li><b>Регулярное выражение для пароля в мобильном и социальном приложении</b><br />
                            Данная настройка предназначена для изменения регулярного выражения, определяющего допустимые символы в пароле для мобильного и социального приложения. Для этого введите в поле "Регулярное
                            выражение для пароля в мобильном и социальном приложении" необходимое выражение и щелкните по кнопке
                            <b>Сохранить</b>.
                        </li>
                    </ol>
                    <p>Если Вы меняете только одну настройку, то после этого нажмите на кнопку <b>Сохранить</b>.
                    В случае если Вы редактируете сразу несколько настроек, то Вы введите новое
                    значение в нужное поле и потом нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p>Эти параметры действуют для всех зарегистрированных сотрудников и клиентов и вступают в силу сразу же после сохранения
                    новых настроек.</p>

                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку  <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку
                     <b>Отменить</b>.</p>

                    <A NAME="h03"> </a>
                    <h2>Права доступа сотрудника</h2>

                    <p>Пункт <b>Права доступа сотрудника</b> позволяет задать схему прав, которая автоматически назначается при создании нового сотрудника банка в системе.</p>
                    <p>В данном пункте меню в поле "Схема прав сотрудника" выберите из выпадающего списка схему прав (для администраторов или для сотрудников банка), которая будет по умолчанию назначена сотрудникам банка, после чего щелкните по кнопке
                     <b>Сохранить</b>. Настройка вступит в действие после сохранения.</p>
                    <p>В случае если Вы не хотите сохранять настройку, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h04"> </a>
                    <h2>Права доступа клиента</h2>

                    <p>Настройка <b>Права доступа клиента</b> предназначена для назначения схемы прав по умолчанию для новых клиентов и для клиентов, зарегистрированных в системе "Сбербанк Онлайн". </p>
                    <p>Для изменения настроек схемы прав для новых клиентов выполните следующие действия:</p>
                    <ol>
                        <li>В блоке "Схема прав доступа, которая автоматически назначается при создании нового клиента банка в системе", заполните следующие поля:
                            <ul>
                                <li>Установите галочку в поле "Политика доступа клиентов в "Сбербанк Онлайн"".</li>
                                <li>В поле "Подтверждение входа" выберите из списка, каким образом клиент сможет подтвердить вход в систему "Сбербанк Онлайн":
                                    <ul>
                                        <li>Без подтверждения (только с помощью логина и пароля);</li>
                                        <li>SMS-паролем или паролем с чека.
                                            <div class="help-important">
                                                <p><span class="help-attention">Примечание</span>: SMS-пароль – это пароль, который приходит клиенту банка в виде SMS на номер, указанный в анкете. Чек с паролями можно распечатать в банкомате.</p>
                                            </div>
                                        </li>
                                    </ul>
                                </li>
                                <li>В поле "Подтверждение операций" укажите, каким способом в системе будет подтверждаться совершение операций клиентом банка.
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: в системе &quot;Сбербанк Онлайн&quot; необходимо подтверждать все операции со сторонними лицами, а также изменения в управлении личным профилем клиента SMS-паролем или паролем с чека. Информационные операции, перевод между счетами клиента и обмен валюты подтверждать не надо.</i></p>
                                    </div>
                                </li>
                            </ul>
                        </li>
                        <li>Блок "Схемы прав доступа по умолчанию для клиентов" предназначен для изменения настроек прав доступа
                        клиентов, зарегистрированных в "Сбербанк Онлайн". Для этого 
						выполните следующее:
							<ul>
								<li>Для каждого ТБ в таблице выберите из выпадающего списка схему прав доступа для клиентов типа "СБОЛ" и "УДБО".</li>
								<li>В поле "Схема прав доступа для карточных клиентов" укажите схему прав доступа для клиентов, подключенных по карте.</li> 
                        		<li>Также в поле "Схема прав доступа для клиентов из резервного блока" задайте схему прав доступа, которая будет назначаться автоматически клиентам при работе в резервном блоке.</li>
                        	</ul> 
                        </li>
                     </ol>
                    <p>После того как внесены изменения щелкните по кнопке <b>Сохранить</b>, и настройки вступят в действие.</p>
                    <p>В случае если Вы не хотите сохранять настройки схем прав, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h05"> </a>
                    <h2>Одноразовые пароли (SMS, PUSH)</h2>

                    <p>Пункт меню <b>Одноразовые пароли (SMS, PUSH)</b> предназначен для управления настройками одноразовых паролей, отправляемых в SMS или в PUSH-сообщениях, используемых для подтверждения входа в систему и для подтверждения операций клиентами банка. Данные настройки при создании
                    одноразовых паролей задаются в системе по умолчанию.</p>
                    <p>В системе "Сбербанк Онлайн" Вы можете изменить и сохранить следующие параметры формирования одноразовых паролей:</p>
                    <ol>
                        <li><b>Длина сообщения</b><br />
                            Данная настройка предназначена для определения длины сообщения, которое будет приходить клиенту банка на номер мобильного телефона, указанный в анкете,
                            или на другое мобильное устройство. Чтобы изменить длину пароля, в поле
                            &quot;Длина сообщения&quot; укажите количество символов для формирования
                            одноразового пароля.
                        </li>
                        <li><b>Количество попыток ввода </b><br />
                            Данная настройка используется для изменения количества попыток ввода пароля, отправляемого в SMS или в PUSH-сообщении. Для изменения количества попыток в поле
                            &quot;Количество попыток ввода&quot; укажите, сколько раз клиент может ввести
                            одноразовый пароль до автоматической блокировки.
                        </li>
                        <li><b>Время жизни пароля</b><br />
                            Данная настройка предназначена для изменения времени, в течение которого клиент сможет ввести одноразовый пароль для подтверждения входа или операций в системе. Чтобы изменить настройку, в поле
                            &quot;Время жизни (в секундах)&quot; введите время действия этого пароля.
                        </li>
                        <li><b>Используемые символы</b><br/>
                            Данная настройка предназначена для управления символами, которые создаются системой для ввода паролей. Для того чтобы изменить используемые символы для
                            одноразового пароля, в поле
                            &quot;Используемые символы&quot; выберите из выпадающего списка символы, которые будут использоваться при создании пароля, отправленного в SMS или в PUSH-сообщении.
                        </li>
                        <li><b>Автоматически переключать канал доставки на PUSH</b><br/>
                        Если Вы хотите, чтобы PUSH-уведомления 
						использовались как основной способ подтверждений для клиента, установите флажок в данный чекбокс. 
                        Настройка сработает в том случае,
                        если клиент подключит PUSH-уведомления в мобильном приложении.</li>
                    </ol>
                    <p>После заполнения всех полей щелкните по кнопке <b>Сохранить</b>, и настройки вступят в действие.</p>
                    <p>В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку <b>Отменить</b>.</p>
                    
                    <A NAME="h08"> </a>
                    <h2>Стандартный стиль</h2>
                    <p>Пункт меню <b>Стандартный стиль</b> предназначен для смены стандартного стиля приложения и изменения пути к каталогу глобальных настроек (общих стилей). Стандартный стиль отображения приложения применяется автоматически для клиентов, которые не изменили стиль самостоятельно или не входят в группу, для которой установлен индивидуальный стиль. </p>
                    <p>В данном пункте меню Вы можете управлять следующими настройками стандартного стиля:</p>
                    <ol>
                        <li><b>Стандартный стиль клиентского приложения</b><br />
                            Для того чтобы изменить стандартный стиль клиентского приложения, в поле
                            &quot;Клиентское приложение&quot; выберите из выпадающего списка интересующий Вас стиль приложения.
                        </li>
                        <li><b>Стандартный стиль АРМ Сотрудника банка</b><br />
                            Для того чтобы изменить стандартный стиль приложения АРМ Сотрудника, в поле
                            &quot;АРМ Сотрудника банка&quot; выберите из выпадающего списка интересующий Вас стиль приложения.
                        </li>
                        <li><b>Путь к каталогу общих стилей</b><br />
                            Данная настройка предназначена для определения пути к каталогу, в котором хранятся стили приложений. Для изменения пути к каталогу глобальных настроек (общих стилей) в поле
                            "Каталог общих стилей" укажите путь к каталогу. <br />
                            Далее необходимо проверить, правильно ли задан путь, для этого щелкните по кнопке <b>Тест</b>. В результате откроется страница, на которой Вы увидите надпись
                            "Если Вы видите логотип банка, значит путь к каталогу общих стилей корректный" и логотип банка.
                        </li>
                    </ol>
                    <p>После того как все параметры заданы, щелкните по кнопке <b>Сохранить</b>, и настройки вступят в действие. </p>
                    <p>Для того чтобы удостовериться в том, что путь к каталогу общих стилей указан верно, нажмите на кнопку <b>Тест</b>. В случае если путь указан верно, в открывшемся окне Вы увидите логотип банка.</p>
                    <p>Если Вам нужно отменить изменения, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h09"> </a>
                    <h2>Управление стилями</h2>
                    <p>Пункт меню <b>Управление стилями</b> используется для создания, редактирования и удаления стилей приложений.</p>
                    <p>В данном пункте меню открывается страница доступных стилей приложений, на которой для каждого стиля отображается его название, тип (системный, пользовательский), активность (т.е. в каком приложении, АРМ сотрудника или клиентском приложении, используется данный стиль, если стиль неактивный, то поле пустое), и путь к каталогу стиля.</p>
                    <p><b>Создание стиля</b></p>
                    <p>Для того чтобы создать новый стиль приложения, щелкните по ссылке <b>Добавить</b>, откроется страница редактирования, на которой Вам необходимо заполнить следующие поля:</p>
                    <ul>
                        <li>В поле "Название" впишите наименование стиля;</li>
                        <li>В поле "Путь к каталогу стиля" введите путь к каталогу, в котором содержатся файлы нового стиля;</li>
                        <li>В поле "Применяется к" установите галочку напротив того приложения, к которому будет применяться данный стиль;</li>
                        <li>Если стиль применяется в приложении клиента, то далее в поле "Доступен" нужно указать, всем клиентам или клиентам отдельных групп будет доступен стиль. <br />
                            Если стиль доступен группе клиентов, то отметьте галочкой группы, клиентам которых будет доступен стиль.
                        </li>
                    </ul>
                    <p>Вы можете проверить корректность отображения стиля, для этого щелкните по ссылке <b>Проверить стиль приложения сотрудника</b> или <b>Проверить стиль приложения клиента</b>, и система покажет Вам макет страницы в новом стиле.</p>
                    <p>После того как проверка отображения стиля прошла успешно, щелкните по кнопке <b>Сохранить</b>. </p>
                    <p>В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку <b>Очистить</b>.</p>
                    <p>Для того чтобы созданный стиль стал активным, задайте параметры настройки стандартного стиля в пункте меню <b>Настройки
                    – Стандартный стиль</b>. </p>
                    <p><b>Редактирование стиля</b></p>
                    <p>Чтобы изменить стиль приложения, установите флажок напротив выбранного стиля и щелкните по кнопке <b>Редактирование</b> или нажмите на название стиля. Откроется страница, на которой внесите все необходимые изменения и щелкните по кнопке
                     <b>Сохранить</b>.</p>
                    <p>В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку <b>Очистить</b>.</p>
                    <p><b>Удаление стиля</b></p>
                    <p>Для удаления одного или нескольких стилей приложений установите флажки напротив выбранных стилей и щелкните по кнопке <b>Удалить</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: из системы нельзя удалить стандартный стиль и системные стили.</p>
                    </div>

                    <A NAME="h06"> </a>
                    <h2>Параметры системы</h2>
                    <p>Пункт меню <b>Параметры системы</b> предназначен для
                    просмотра настроек, которые задают уровни иерархии подразделений, количество администраторов, которые имеют право работать с подразделением, и срок хранения заявок, поступивших от клиентов банка.</p>
                    <p>В этом пункте меню Вы можете ознакомиться со следующими параметрами системы:</p>
                    <ol>
                        <li><b>Уровень иерархии подразделений</b><br/>
                            Данная настройка предназначена для определения уровней иерархии подразделений.
                            Например, второй уровень иерархии означает, что в системе
                            &quot;Сбербанк Онлайн&quot; можно завести администратора на уровне всего ТБ (уровень 1) и на уровне ОСБ (уровень 2, т.е. для каждого ОСБ).
                        </li>
                        <li><b>Количество администраторов на подразделение</b><br/>
                            Эта настройка влияет на допустимое количество
                            администраторов, которые могут работать в рамках одного подразделения.
                        </li>
                        <li><b>Срок хранения заявок</b><br />
                        <p>&nbsp;Настройка &quot;Срок хранения заявок&quot; предназначена для управления сроком
                        хранения в системе заявок, поступивших от клиентов банка.
                        </li>
                        <!--<li>
                        <p><b>Срок хранения документов со статусом "Введен"</b></p>
                        <p>Данная настройка предназначена для управления сроком хранения платежей
                        со статусом &quot;Введен&quot; в системе. После истечения указанного срока, платежи будут удалены из системы.</p>
                        </li>
                        <li>
                        <p><b>Срок хранения документов со статусом "Ожидает дополнительного подтверждения"</b></p>
                        <p>Настройка &quot;Срок хранения документов со статусом &quot;Ожидает
                        дополнительного подтверждения&quot; предназначена для управления сроком хранения
                        в системе документов, ожидающих дополнительного подтверждения. В результате, после истечения указанного периода
                        ожидающие дополнительного подтверждения документы будут удалены из системы.</p>
                        <p><i>Примечание: данная настройка не распространяется на шаблоны платежей.</i></p>
                        </li>-->
                        <li><b>Время ожидания ответа от шлюзов</b><br>
                            В этой настройке указано время, в течение которого система будет ожидать ответ от шлюзов (внешних систем).
                        </li>
                        <li><b>Тип сортировки выборки платежей для обработки шедулером</b><br />
                            В указанном параметре задан способ выборки документов для обработки шедуллером.
                        </li>
                        <li><b>Регулярность опроса статусов операций по ОМС</b><br />
                            Эта настройка предназначена для указания периода времени, по истечении которого будут отправляться запросы на обновление статусов операций с
                            металлическими счетами.
                        </li>
                        <li><b>Время действия расширенного логирования</b><br />
                            В данном поле указано время в часах, в течение которого будет выполняться расширенное логирование.
                        </li>
                        <li><b>Максимальное количество экземпляров одновременно работающих джобов</b><br />
                            Эта настройка позволяет задать, сколько джобов могут работать одновременно.
                        </li>
                        <li><b>Максимальное количество записей для обработки джобом</b><br>
                            В этом поле указано, сколько документов может обрабатывать джоб одновременно.
                        </li>
                        <li><b>Автоматическая обработка биллинговых операций</b><br />
                            В этом блоке Вы можете просмотреть следующие настройки:
                            <ul>
                            <li>максимальное количество экземпляров джобов, которые могут работать одновременно
                            при обработке биллинговых платежей;</li>
                            <li>количество документов, которое одновременно может обрабатывать один джоб;</li>
                            <li>период, за который были получены документы, требующие последующей обработки;<br />
                                <div class="help-important">
                                    <p><span class="help-attention">Примечание</span>: данная настройка исключает обработку устаревших документов.</p>
                                </div>
                            </li>
                            <li>количество попыток повторной обработки платежа джобом;</li>
                            <li>способ выборки документов для повторной обработки джобом.</li>
                            </ul>
                        </li>
                        <li><b>Запрет установки сотрудникам индивидуальных прав</b><br/>
                            Данная настройка влияет на назначение сотрудникам индивидуальных прав. Если установлено значение "Запретить", то сотрудникам можно назначить только какую-либо схему прав.
                        </li>
                        <li><b>Список поставщиков услуг мобильной связи</b><br />
                            В указанном поле отражен список поставщиков, расчеты с которыми будут проходить по упрощенной схеме.
                        </li>
                        <li><b>Коды биллинговых систем для конвертирования старых шаблонов платежей ЦПФЛ</b><br />
                            В этом поле отображается список биллинговых систем для конвертирования старых  шаблонов платежей ЦПФЛ.
                        </li>
                    </ol>

                    <A NAME="h24"> </a>
                    <h2>Настройка времени актуальности данных</h2>

                    <p>На странице <b>Настройка времени актуальности данных</b> Вы можете указать период времени, в течение которого
                    в приложении клиента данные, полученные из внешней системы, будут актуальны. </p>
                    <p>При переходе в данный пункт бокового меню откроется форма,
                    на которой укажите в минутах периоды времени актуальности информации по продуктам и длительным поручениям
                    в приложении клиента.</p>
                    <p>Для этого заполните следующие поля формы:</p>
                    <ul>
                        <li>В поле "Информация по картам" задайте период времени, в течение которого информация по картам клиента будет считаться актуальной.</li>
                        <li>В поле "Дополнительная информация по картам" укажите время актуальности дополнительной информации по картам, полученной из внешней системы.</li>
                        <li>В поле "Информация по кредитам" задайте период времени, в течение которого в приложении клиента будет актуальна информация по кредитам,
                        полученным в Сбербанке РФ.</li>
                        <li>В поле &quot;Дополнительная информация по кредитам&quot; укажите
                        время актуальности дополнительной информации по кредитам, полученным в Сбербанке РФ.</li>
                        <li>В поле "Информация по вкладам" задайте время, в течение которого в приложении клиента будет актуальна информация по вкладам. </li>
                        <li>В поле "Дополнительная информация по вкладам" укажите время актуальности дополнительных данных по вкладам, открытым клиентом в Сбербанке РФ.</li>
                        <li>В поле "Информация по металлическим счетам" задайте время, в течение которого будет актуальна информация по металлическим счетам клиента.</li>
                        <li>В поле "Информация по счетам ДЕПО" укажите период времени, в течение которого в приложении клиента будет актуальна информация по счетам ДЕПО, открытым в Сбербанке России.</li>
                        <li>В поле "Информация по длительным поручениям" задайте время актуальности информации по длительным поручениям клиента, полученной из внешней системы. </li>
                        <li>В поле "Информация по сберегательным сертификатам" задайте время актуальности информации по сберегательным сертификатам клиента, полученной из внешней системы.</li>
                    </ul>
                    <p>Для того чтобы указанные настройки вступили в силу, нажмите на кнопку <b> Сохранить</b>.</p>

                    <A NAME="h12"> </a>
                    <h2>Настройка промо-акций</h2>
                    <p>На данной странице Вы можете настроить промо-акции, в период действия которых у клиентов на странице просмотра платежа будет отображаться промо-код.</p>
                    <p>В пункте меню <b>Настройка промо-акций</b> открывается список действующих акций. Для каждой акции в списке отображается период действия и наименование территориального банка, для клиентов которого действует акция.</p>
                    <p>Вы можете просмотреть список акций, добавить новую акцию, отредактировать или удалить промо-акцию из списка.</p>
                    <p><b>Добавить промо-акцию</b></p>
                    <p>Для того чтобы добавить новую акцию, нажмите на ссылку <b>Добавить</b>. Откроется страница, на которой Вам необходимо заполнить следующие поля:</p>
                    <ul>
                        <li>В поле "Тербанк" укажите, для клиентов какого территориального банка будет действовать акция. Для этого нажмите на кнопку <b>(...)</b>, в открывшемся справочнике установите переключатель напротив интересующего Вас банка и нажмите на кнопку
                         <b>Выбрать</b>.</li>
                        <li>В поле "Период акции" введите дату, время начала и окончания действия акции. Для этого Вы можете воспользоваться календарем рядом с соответствующим полем, щелкнув по пиктограмме
                        <IMG border="0" src="${skinUrl}/images/calendar.gif" alt="">, или введите дату вручную.</li>
                        <li>Если срок окончания акции неизвестен, установите флажок в поле "Бессрочно".</li>
                    </ul>
                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Сохранить</b>. Для того чтобы вернуться к списку акций без внесения изменений, нажмите на кнопку
                     <b>Отменить</b>.</p>
                    <p><b>Редактировать промо-акцию</b></p>
                    <p>Для того чтобы изменить условия акции, установите в списке галочку напротив интересующей Вас акции и нажмите на кнопку
                     <b>Редактировать</b>. Откроется страница, на которой внесите все необходимые изменения, и нажмите на кнопку
                     <b>Сохранить</b>. В результате выбранная акция появится в списке в измененном виде.</p>
                    <p><b>Удалить промо-акцию</b></p>
                    <p>Если Вы хотите удалить одну или несколько акций, установите напротив них флажки и нажмите на кнопку
                     <b>Удалить</b>. В результате после подтверждения операции выбранные акции перестанут действовать, и будут удалены из списка.</p>


                    <A NAME="h11"> </a>
                    <h2>Номер телефона для рассылки SMS</h2>

                    <p>С помощью этого пункта меню Вы можете выбрать предпочтительный способ получения номера телефона клиента:</p>
                    <ul>
                        <li>Если Вы хотите, чтобы  клиентам сообщения рассылались на номер, указанный в анкете, то напротив нужного территориального банка выберите способ получения "Анкета клиента". В случае, если в анкете не заполнен номер мобильного телефона, сообщения будут приходить на номер, указанный в "Мобильном банке".
                        </li>
                        <li>Для того чтобы сообщения приходили на номер телефона клиента, указанный в "Мобильном банке", установите способ получения "Мобильный банк". Если у клиента не подключена услуга "Мобильный банк", то сообщения будут приходить на номер, указанный в анкете клиента.
                        </li>
                        <li>Если Вы выберете способ получения "Только мобильный банк", то клиенту будут приходить сообщения только на номер телефона, указанный в "Мобильном банке".</li>
                    </ul>

                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку  <b>Сохранить</b>. В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку
                        <b>Отменить</b>.</p>

                    <A NAME="h25"> </a>
                    <h2>Разрешенные URL-адреса</h2>

                    <p>На вкладке <b>Разрешенные URL-адреса</b> Вы можете добавить, отредактировать и удалить разрешенные для перехода из системы "Сбербанк Онлайн" URL-адреса. </p>
                    <p>Для того чтобы <b>добавить</b> в список разрешенных URL-адресов новый адрес, нажмите на кнопку <b>Добавить</b>. Затем Вы увидите форму, в которой введите URL-адрес и нажмите на кнопку <b>Сохранить</b>. В результате он будет добавлен на страницу со списком разрешенных URL-адресов. Для того чтобы сохранить данный список, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>В случае если Вы не хотите, чтобы переход из системы "Сбербанк Онлайн" на данный адрес был разрешен, нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Для того чтобы <b>отредактировать</b> URL-адрес из списка, щелкните по данному адресу и внесите изменения в открывшемся окне. Для подтверждения изменений нажмите на кнопку <b>Сохранить</b>. В результате измененный адрес появится в списке разрешенных URL-адресов. Для того чтобы сохранить данный список, нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы хотите <b>удалить</b> URL-адрес из списка, установите галочку напротив интересующего Вас адреса и нажмите на кнопку <b>Удалить</b>. В результате указанный адрес будет удален из списка.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: в случае если Вы хотите очистить список, установите галочку напротив поля "URL-адрес". После этого напротив всех адресов списка установится галочка. Затем нажмите на кнопку <b>Удалить</b>, в результате чего все URL-адреса будут удалены из списка.</p>
                    </div>
                    <p>Для того чтобы изменения вступили в силу, нажмите на кнопку <b>Сохранить</b>.</p>

                    <A NAME="h16"> </a>
                    <h2>Ограничение количества символов, вводимых при создании письма</h2>
                    <p>На данной странице Вы можете ограничить длину сообщений, отсылаемых клиентами и сотрудниками банка.</p>
                    <p>Для того чтобы ограничить длину письма для клиента, в поле "Количество символов, доступное для ввода клиентами в поле "Сообщение"" укажите допустимое число символов. Например, если Вы укажете значение 300, то клиент банка при создании письма не сможет ввести сообщение более 300 символов.</p>
                    <p>Для того чтобы ограничить длину письма для сотрудника, в поле "Количество символов, доступное для ввода сотрудниками в поле "Текст письма"" укажите допустимое число символов. Например, если Вы укажете значение 300, то сотрудник банка при создании письма не сможет ввести сообщение более 300 символов.</p>
                    <p>После  того как все необходимые параметры заданы, нажмите на кнопку  <b>Сохранить</b>, и настройки вступят в действие.</p>
                    <p>Если Вы передумали изменять данные настройки, нажмите на кнопку  <b>Отменить</b>.</p>


                    <A NAME="h18"> </a>
                    <h2>Настройки API</h2>
                    <ul class="page-content">
                        <li><A HREF="#h22">Общие настройки mApi</a></li>
                        <li><A HREF="#h29">Настройки mApi в разрезе платформ</a></li>
                        <li><A HREF="#h100">Социальные приложения</a></li>
                        <li><A HREF="#h23">atmApi</a></li>
                    </ul>

                    <A NAME="h22"> </a>
                    <h3>Общие настройки mApi</h3>
                    <p>В данном пункте бокового меню Вы можете задать параметры для мобильного API в зависимости от операционных систем, которыми пользуются клиенты. Для этого выполните
                    следующие настройки:</p>
                    <ul>
                        <li>В блоке <b>Версия API</b> укажите, какими мобильными версиями системы смогут пользоваться клиенты. Для этого в поле "Поддерживаемые версии" введите через запятую версии приложения, которые поддерживаются в работоспособном состоянии.<br />
                        Затем при необходимости измените текст сообщения об ошибке, которое будет по умолчанию отображаться клиенту в случае, если его версия системы устареет.
                        </li>
                        <li>В блоке <b>Настройка работы с устройствами со взломанными ОС</b> задайте следующие параметры:<br />
                            <ul>
                                <li>Если Вы хотите, чтобы клиенты могли работать в приложении с мобильных устройств, на которых установлена взломанная операционная система, то в поле "Работа с устройств со взломанными ОС" установите переключатель напротив значения "Разрешена". Для того чтобы запретить работу приложения на взломанных операционных системах, установите переключатель напротив значения "Запрещена".</li>
                                <li>Ниже в соответствующие поля введите текст сообщений, которые будут отображаться клиенту в том и другом случае.</li>
                            </ul>
                        </li>
                        <li>В блоке <b>Настройка поиска по поставщикам и истории операций</b> укажите период, в течение которого будет производиться поиск, если размер периода не задан в запросе. Вы может выбрать
                        любое значение от 1 до 365 дней.
                        </li>
                        <li>В блоке <b>Настройки быстрой оплаты любого мобильного телефона</b> в поле "Сумма по умолчанию" введите сумму, которая будет по умолчанию предложена для оплаты любого
                        мобильного телефона. После этого в поле "Размер списка часто оплачиваемых номеров" введите количество телефонных номеров, которые будут отображаться в списке часто оплачиваемых.</li>
                        <li>В блоке <b>Краудгифтинг</b> задайте следующие параметры:
                        <ul> 
                        <li>В поле "Количество отправителей денег" укажите максимальное количество отправителей денег, к которым можно обратиться с запросом в сутки. 
                        По умолчанию устанавливается значение "100".</li> 
                        <li>В поле "Время жизни запроса на сбор средств" укажите количество дней, по истечению которых сбор средств прекратится. По умолчанию
                        устанавливается значение "60".</li>
                       </ul>
                    </ul>
                    <p>После того как Вы указали все необходимые настройки, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
                    <p class="body firts">Если Вы передумали сохранять измененные настройки, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h29"> </a>
                    <h3>Настройки mAPI в разрезе платформ</h3>
                    <ul class="page-content">
                        <li><A HREF="#h30">Список платформ</a></li>
                        <li><A HREF="#h31">Создание платформы</a></li>
                    </ul>
                    <p>В пункте бокового меню <b>Настройки mAPI в разрезе платформ</b> Вы можете создавать, редактировать и удалять платформы для мобильных версий приложения.</p>

                    <A NAME="h30"> </a>
                    <h4>Список платформ</h4>
                    <p>При переходе на данную страницу автоматически открывается список созданных в системе платформ для mApi. </p>
                    <p>В списке для каждой платформы отображается ее ID, название, минимальная поддерживаемая версия приложения, режим использования платформы (только Light или Light+Pro),
                    а также требуется или нет подтверждение операций одноразовым паролем при использовании платформы.</p>
                    <p>Для того чтобы <b>создать платформу</b>, нажмите на ссылку <b>Добавить</b>. Подробное описание создания платформы см. в разделе контекстной справки <A HREF="#h31">Создание платформы</a>.</p>
                    <p>Если Вы хотите <b>отредактировать платформу</b>, установите галочку напротив выбранной платформы и нажмите на кнопку <b>Редактировать</b>. Откроется страница создания/редактирования платформы, на которой внесите все необходимые изменения и нажмите на кнопку
                    <b>Сохранить</b>.</p>
                    <p>Для того чтобы <b>удалить</b> из системы одну или несколько платформ для
                    mApi, установите флажки напротив выбранных платформ и нажмите на кнопку <b>Удалить</b>. Затем подтвердите удаление. В результате выбранные платформы будут удалены из системы.</p>
                    <p><b>Фильтр/поиск платформы</b></p>
                    <p>Для поиска интересующей Вас платформы в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке
                    <b>Поиск</b> и задайте критерии поиска:

                    <ul>
                        <li>В поле "Id" введите идентификатор платформы, присылаемый мобильным приложением.</li>
                        <li>В поле "Название" укажите название интересующей Вас платформы для mApi.</li>
                        <li>В поле "Режим использования" выберите из выпадающего списка режим использования приложения ("только Light"
                            и "Light+Pro"), указанный для интересующей Вас платформы.<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: по умолчанию в данном поле фильтра будет указано значение "Все". При выборе этого значения в результате поиска будут показаны
                                те платформы, для которых указан режим "Только Light", и те, для которых задан режим "Light + Pro".</p>
                            </div>
                        </li>
                    </ul>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв названия платформы.</p>

                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас платформ. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                        <A NAME="h31"> </a>
                        <h4>Создание платформы</h4>
                        <p>Для того чтобы изменить настройки mApi в разрезе платформ, Вам необходимо создать платформу для mApi. Для этого в пункте меню <b>Настройки API</b> на вкладке <b>Настройки mAPI в разрезе платформ</b> нажмите на ссылку <b>Добавить</b> и заполните следующие поля формы:</p>
                        <ul>
                            <li>В поле "Название платформы" укажите название создаваемой платформы для работы mAPI.</li>
                            <li>В поле "ID платформы, присылаемый мобильным приложением" введите идентификатор данной платформы.</li>
                                                        <li>В блоке <b>Версия приложения</b> укажите минимальную поддерживаемую данной платформой версию приложения, а также введите текст ошибки, который будет отображаться при несовместимости версии приложения с создаваемой платформой.<br />
                                <div class="help-important">
                                    <p><span class="help-attention">Примечание</span>: текст сообщения о несовместимости приложения с платформой не должен превышать 500 знаков.</p>
                                </div>
                            </li>
                            <li>В поле "Режим использования приложения" выберите из выпадающего списка нужный режим. В системе предусмотрено 2 режима использования приложения:<br />
                                <ul>
                                    <li>Режим "Только Light" позволяет работать с mApi в ограниченном режиме;</li>
                                    <li>Режим "Light+Pro" предполагает возможность работы платформы с мобильным приложением не только в ограниченном режиме, но и в режиме, предусмотренном для основного приложения.
                                    </li>
                                </ul>
                            </li>
                            <li>В поле "Иконка платформы" укажите источник для загрузки логотипа. Для этого установите переключатель напротив значения "с диска" или напротив значения "из внешнего источника". В результате если Вы выбрали значение "с диска", то укажите путь к файлу. В случае если Вы выбрали файл из внешнего источника, то в отобразившемся поле Вам требуется указать ссылку на интернет-ресурс.</li>
                            <li>В поле "Подтверждать одноразовым паролем" установите галочку, если клиенту при работе с мобильным приложением будет необходимо подтверждать операции одноразовым паролем (SMS-паролем или паролем с чека).</li>
                            <li>В блоке <b>Скачивание приложения</b> укажите следующие параметры:
                            	<ul>
                            		<li>Выберите, на каком сайте (на сайте Сбербанка или на сайте разработчика) клиент сможет скачать мобильную версию приложения.</li>
                            		<li>Задайте URL-адрес этого сайта в соответствующем поле.</li>
                            		<li>В случае если Вы указали ссылку на сайт разработчика, Вы можете использовать QR-код, который будет отображаться в приложении клиента при нажатии на иконку платформы. Для этого установите флажок напротив "Использовать QR-код" и введите название файла с изображением QR-кода в соответствующем поле.</li>
                            		<li>Чтобы ссылка на скачивание приложения отображалась в клиентском приложении в пункте <b>Профиль - Мобильные приложения</b>, установите флажок в поле "Отображать в разделе Мобильные приложения".</li>
                            	</ul>
                            </li>
                        </ul>
                        <p>После того как Вы задали все необходимые параметры, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
                        <p>Если Вы передумали изменять данные настройки, нажмите на кнопку <b>Очистить</b>.</p>

                       
						<A NAME="h100"> </a>
						<h3>Социальные приложения</h3>
						<ul class="page-content">
                        <li><A HREF="#h101">Список платформ</a></li>
                        <li><A HREF="#h102">Создание платформы</a></li>
                    </ul>
						<p>В пункте меню <b>Социальные приложения</b> Вы можете создавать, редактировать и удалять платформы для версий приложения "Сбербанк Онлайн" в социальных сетях.</p>
						<A NAME="h101"> </a>
                        <h4>Список платформ</h4>
                        <p>При переходе в пункт меню <b>Социальные приложения</b> автоматически открывается список созданных в системе платформ для социальных приложений.</p>
                    <p>В списке для каждой платформы отображается ее ID, название,
                    а также указано, требуется или нет подтверждение операций одноразовым паролем при использовании платформы.</p>
                    <p>Для того чтобы <b>создать платформу</b>, нажмите на ссылку <b>Добавить</b>. 
					На открывшейся странице заполните необходимые поля и нажмите на кнопку <b>Сохранить</b>. Подробное описание создания платформы см. в разделе контекстной справки <A HREF="#h102">Создание платформы</a>.</p>
                    <p>Если Вы хотите <b>отредактировать платформу</b>, установите галочку напротив выбранной платформы и нажмите на кнопку <b>Редактировать</b>. Откроется страница создания/редактирования, на которой внесите все необходимые изменения и нажмите на кнопку
                    <b>Сохранить</b>.</p>
                    <p>Для того чтобы <b>удалить</b> из системы одну или несколько платформ для
                    социальных приложений, установите флажки напротив выбранных платформ и нажмите на кнопку <b>Удалить</b>. Затем подтвердите удаление. В результате выбранные платформы будут удалены из системы.</p>
                    <p><b>Поиск платформы</b></p>
                    <p>Для поиска интересующей Вас платформы в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке
                    <b>Поиск</b> и задайте критерии поиска:
                    <ul>
                        <li>"Id" - поиск по идентификатору платформы, который присылается социальным приложением.</li>
                        <li>"Название" - поиск по названию интересующей Вас платформы для социального приложения.</li>
                        </ul>
					<p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас платформ.</p> 
					<p>Если Вы неправильно заполнили поля фильтра, нажмите на ссылку <b>Очистить</b>
					и введите новые параметры поиска.</p>
                        <A NAME="h102"> </a>
                        <h4>Создание платформы</h4>
                    <p>Для того чтобы создать платформу для социального приложения, нажмите на кнопку <b>Добавить</b>. Откроется форма создания, 
                    на которой заполните следующие поля:</p>    
					<ul>
					<li>В поле "Название платформы" укажите название социального приложения, для которого создаете платформу.</li>
                            <li>В поле "ID платформы, присылаемый социальным приложением" введите идентификатор данной платформы, например, идентификатор для Вконтакте - "vk".</li>
                            <li>В поле "Иконка платформы" укажите источник для загрузки логотипа социальной сети, выбрав одно из значений: 
                            <ul>
                            <li>Если Вы хотите загрузить изображение "с диска", то установите флажок рядом с соответствующим значением и укажите путь к файлу с логотипом.</li>
                            <li>Если Вы хотите загрузить логотип из интернета, 
							то установите флажок рядом со значением "из внешнего 
							источника" и в появившемся поле укажите ссылку на изображение в интернете.</li>
                            </ul>
                            <li>Если клиенту при работе с социальным приложением будет необходимо подтверждать операции одноразовым паролем, поставьте флажок в поле "Подтверждать одноразовым паролем".</li>
                            <li>Если Вы хотите, чтобы контакты "друзей" из социального приложения, которые являются клиентами Сбербанка, были выделены в адресной книге клиента, 
                            поставьте флажок в поле "Отображать признак клиента Сбербанка в адресной книге". В результате после синхронизации адресной книги добавленные контакты клиентов Сбербанка будут 
                            выделены значком <span class="SberPict"></span>.</li>
                            <li>В блоке <b>Скачивание приложения</b> укажите следующие параметры:
                            	<ul>
                            		<li>Выберите, на каком сайте (на сайте Сбербанка или на сайте разработчика) клиент сможет скачать мобильную версию приложения.</li>
                            		<li>Задайте URL-адрес этого сайта в соответствующем поле.</li>
                            		<li>В случае если Вы указали ссылку на сайт разработчика, Вы можете использовать QR-код, который будет отображаться в приложении клиента при нажатии на иконку платформы.
                            		 Для этого установите флажок напротив "Использовать QR-код" и введите название файла с изображением QR-кода в соответствующем поле.</li>
                            		<li>Чтобы ссылка на скачивание приложения отображалась в клиентском приложении в пункте <b>Профиль - Социальные приложения</b>, установите флажок в поле "Отображать в разделе Социальные приложения".</li>
                            	</ul>
								</ul>
								<p>После того как Вы задали все необходимые параметры, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
                        		<p>Если Вы некорректно заполнили поля, нажмите на кнопку <b>Очистить</b> и введите нужные значения.</p>
                        		<p>Если Вы передумали вносить изменения, нажмите на кнопку <b>Отменить</b>.</p>

 						<A NAME="h23"> </a>
                        <h3>atmApi</h3>
                        <p>В пункте меню <b>atmApi</b> Вы можете задать настройки системы для устройств самообслуживания. Для этого в поле "Отображение групп услуг в каталоге поставщиков" укажите, должны ли при оплате услуг через устройства самообслуживания отображаться группы услуг в каталоге поставщиков, и нажмите на кнопку
                         <b>Сохранить</b>. После этого настройки вступят в действие.</p>
                        <p>Если Вы передумали сохранять измененные настройки, нажмите на кнопку <b>Отменить</b>.</p>

                        <A NAME="h17"> </a>
                        <h2>Мобильный банк</h2>
                        <p>В данном пункте меню Вы можете настроить период времени в
                        минутах, в течение которого не будет повторно запускаться процедура подключения к услуге "Мобильный банк" для клиентов, успешно оформивших заявку на подключение к услуге.</p>
                        <p>Для того чтобы изменить настройку, в поле "Перерыв запуска процедуры подключения услуги" введите нужное значение и нажмите на кнопку
                         <b>Сохранить</b>. После сохранения настройка вступит в действие. По умолчанию установлен перерыв 360 минут.</p>
                        <p>Если Вы не хотите изменять данную настройку, то нажмите на кнопку <b>Отменить</b>.</p>
                        <A NAME="h26"> </a>
                        <h2>URL-адреса</h2>
                        <p>На странице <b>URL-адреса</b> Вы можете изменить настройки URL-адресов внешних ссылок.
                        Для этого в поле "Адрес регистрации индивидуального частного предпринимателя на сайте ФНС&quot;
                        укажите URL-адрес для регистрации индивидуального частного предпринимателя на сайте ФНС.</p>
                        <p>Для того чтобы сохранить введенную информацию, нажмите на кнопку <b>Сохранить</b>. Если Вы не хотите, чтобы данные изменения вступили в силу, нажмите на кнопку
                         <b>Отменить</b>.</p>

                        <A NAME="h27"> </a>
                        <h2>Программа лояльности</h2>
                        <p>Данный пункт бокового меню предназначен для изменения настроек взаимодействия системы
                        <span lang="ru">&quot;Сбербанк Онлайн&quot;</span> с программой лояльности. Для этого заполните следующие поля:</p>
                        <ul>
                            <li>В поле "URL-адрес сайта программы лояльности" укажите URL-адрес сайта программы лояльности.</li>
                            <li>В поле "Сертификат программы лояльности с открытым ключом" введите псевдоним сертификата с публичным ключом для генерации идентификатора карты для соединения с сайтом "Персональный кабинет Лояльности ЦФТ".</li>
                            <li>В поле "Сертификат программы лояльности с закрытым ключом" укажите псевдоним сертификата с закрытым ключом для генерации идентификатора карты для соединения с сайтом "Персональный кабинет Лояльности ЦФТ".</li>
                            <li>В поле "Тип хранилища сертификатов программы лояльности" введите тип хранилища сертификатов для сайта программы "Лояльность". Например,&nbsp; JKS.</li>
                            <li>В поле "Путь к хранилищу сертификатов программы лояльности" укажите абсолютный путь к хранилищу сертификатов.</li>
                            <li>В поле "Пароль для доступа к хранилищу сертификатов программы лояльности" задайте пароль для доступа к хранилищу сертификатов программы.</li>
                        </ul>

                        <p>После того как <span lang="ru">В</span>ы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>.</p>
                        <p> В случае если Вы не хотите сохранять указанную Вами информацию, нажмите на кнопку <b>Отменить</b>.</p>

                        <A NAME="h20"> </a>
                        <h2>Отчеты об ошибках</h2>
                        <p>В пункте меню <b>Отчеты об ошибках</b> Вы можете изменить настройки формирования отчетов о системных и внешних ошибках, а также выгрузить отчет за указанный период. Отчет формируется сотрудником банка путем запуска на БД СБОЛ sql-скрипта. Для каждого типа ошибок (системные или внешние) формируется отдельный csv-отчет. В отчете отражается информация обо всех ошибках, произошедших за выбранный месяц, которые зафиксированы в справочнике классификации ошибок.</p>
                        <p><b>Параметры архивации</b></p>
                        <p>Для того чтобы изменить параметры автоматической архивации отчета, в блоке <b>Параметры архивации</b> в поле "Архивировать отчет" установите переключатель напротив нужного значения и нажмите на кнопку
                         <b>Сохранить</b>. По умолчанию архивация отчета выполняется первого числа каждого месяца. В сохраняемом отчете зафиксированы ошибки за предыдущий календарный месяц. Первого числа каждого месяца в каталоге, указанном в поле "Каталог файла архива", автоматически сохраняются файлы с отчетами, содержащими информацию об ошибках за каждый день предыдущего календарного месяца.</p>
                        <p>Если Вы не хотите изменять параметры архивации отчетов, то нажмите на кнопку <b>Отменить</b>.</p>
                        <div class="help-important">
                            <p><span class="help-attention">Примечание</span>: путь к каталогу для выгрузки файлов отчетов задается в конфигурационном файле. Данная настройка описана в руководстве по установке и настройке системы.</p>
                        </div>
                        <p><b>Выгрузка отчета об ошибках</b></p>
                        <p>Для того чтобы выгрузить отчет об ошибках, в блоке <b>Параметры выгрузки</b> заполните следующие поля:

                        <ul>
                            <li>В поле "Период выгрузки" выберите из календаря месяц, за который необходимо выгрузить отчет об ошибках. Для этого щелкните по иконке и укажите выбранный месяц и год или введите месяц и год вручную в формате ММ.ГГГГ.</li>
                            <li>В поле "Тип ошибок для выгрузки" выберите тип отчета (отчет системных ошибок или отчет внешних ошибок). </li>
                        </ul>

                        <p>После того как параметры выгрузки отчета заполнены, нажмите на кнопку
                        <b>Выгрузить</b>. В результате отчет будет выгружен на Ваш компьютер.</p>

                        <A NAME="h21"> </a>
                        <h2>Сообщение об ошибке</h2>
                        <p>В пункте бокового меню <b>Сообщение об ошибке</b> Вы можете изменить тексты сообщений по умолчанию, которые отображаются при возникновении ошибок в системе. Для этого в поле "Сообщение по умолчанию, выводимое в клиентском приложении" введите текст сообщения, в поле "Сообщение по умолчанию, выводимое в АРМ сотрудника" измените текст сообщения. Вы можете отформатировать текст сообщения следующим образом:</p>
                        <ul>
                            <li><b>Вставка ФИО клиента</b><br />
                                Для того чтобы в тексте сообщения было обращение к клиенту, установите курсор в тексте сообщения в нужное место и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_FIO.gif" alt="">.
                            </li>
                            <li><b>Выделение жирным</b><br />
                                Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Bold.gif" alt="">.
                            </li>
                            <li><b>Выделение курсивом</b><br />
                                Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Italic.gif" alt="">.
                            </li>
                            <li><b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Underline.gif" alt="">.
                            </li>
                            <li><b>Выделение цветом</b><br />
                                Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого щелкните по кнопке <IMG border="0" src="${skinUrl}/images/bbCodeButtons/iconSm_Colored.gif" alt="">, откроется палитра цветов, выделите выбранный фрагмент текста и щелкните в палитре по обозначению нужного цвета.
                            </li>
                            <li><b>Гиперссылка</b><br />
                                Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется дополнительное поле, в котором укажите URL (ссылку), куда должен быть выполнен переход, и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении
                                пользователя как гиперссылка.
                            </li>
                            <li><b>Выравнивание по левому краю</b><br />
                                Для того чтобы текст или фрагмент текста сообщения был выровнен по левому краю, выделите его и щелкните по соответствующей кнопке.
                            </li>
                            <li><b>Выравнивание по центру</b><br />
                                Для того чтобы текст или фрагмент текста сообщения был выровнен по центру, выделите его и щелкните по соответствующей кнопке.
                            </li>
                            <li><b>Выравнивание по правому краю</b><br />
                            <p>Для того чтобы текст или фрагмент текста сообщения был выровнен по правому краю, выделите его и щелкните по соответствующей кнопке.</p>
                            </li>
                            <li><b>Выравнивание по ширине</b><br/>
                                Для того чтобы текст или фрагмент текста сообщения был выровнен по ширине, выделите его и щелкните по соответствующей кнопке.
                            </li>
                        </ul>

                        <p>После того как все поля заполнены, нажмите на кнопку  <b>Сохранить</b>.</p>
                        <p>Если Вы не хотите изменять сообщения по умолчанию, нажмите на кнопку  <b>Отменить</b>.</p>

                        <A NAME="h28"> </a>
                        <h2>Применение настроек</h2>
                        <p>На странице <b>Применение настроек</b> Вы можете запустить процесс обновления настроек в данный момент. Для этого в зависимости от
                        того, какие параметры Вы хотите применить, нажмите на кнопку <b>Применить настройки ЦСА</b> или <b>Применить настройки для основного приложения</b>
                        соответственно. В результате Вы увидите информационное сообщение о том, что настройки
                        обновлены.</p>
                        <p>Для того чтобы продолжить работу с системой, нажмите на кнопку <b>OK</b>.</p>

                        <A NAME="h32"> </a>
                        <h2>Настройка реквизитов банка</h2>
                        <p>В пункте меню <b>Настройка реквизитов банка</b> Вы можете настроить реквизиты банка, которые не могут быть получены из справочника. 
                        Для этого в поле "Код типа участника расчетов в сети Банка России" введите код банка. В поле "ОГРН банка" укажите регистрационный номер банка. Затем нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие. </p>
                        <p>Если Вы передумали вносить изменения, нажмите на кнопку <b>Отменить</b>.</p>
 						
 						<A NAME="h41"> </a>
						<h2>Подтверждение операции между своими счетами и закрытие вклада</h2>
						<p>В данном пункте меню Вы можете задать для клиентов подтверждение одноразовым паролем  операций с вкладами. Для этого Вам необходимо установить галочку в соответствующем поле:</p>
	 						<ul>
	 							<li>Если Вы хотите, чтобы при переводе денежных средств между своими счетами (с вклада на вклад, с вклада на карту) клиенту требовалось подтвердить операцию одноразовым паролем, установите галочку в поле "Подтверждать операции вклад-вклад, вклад-карта".</li>
	  							<li>Для того чтобы клиент подтверждал одноразовым паролем закрытие вклада с переводом средств на карту или другой вклад, установите галочку в поле "Подтверждать операцию "закрытие вклада".</li>
	 						</ul>
    					<p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. </p>
    					
                        <A NAME="h37"> </a>
                        <h2>Настройки сообщений о максимальной сумме вклада</h2>

                        <p>На данной странице Вы можете изменить текст сообщений,
                        которые отображаются в подсказке к полю "Максимальная сумма вклада" и при превышении клиентом максимальной суммы по вкладу.
                        Для этого заполните соответствующие поля и нажмите на кнопку <b>Сохранить</b>.</p>
                        <p>Если Вы передумали вносить изменения, нажмите на кнопку  <b>Отменить</b>.</p>
                        
                         <A NAME="h42"> </a>
            			<h2>Шаблоны</h2>
            			<p>На вкладке <b>Шаблоны</b> Вы можете отредактировать 
						сообщения, которые будут отображаться клиенту при 
						просмотре и оплате шаблонов в адрес планируемого к 
						отключению или отключенного поставщика услуг. Для этого 
						введите текст сообщений в соответствующие поля.</p>
            			<p>После того как Вы внесли необходимые изменения, нажмите на кнопку <b>Сохранить</b>.</p>
            			<p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>.</p>
            			
            			
            			<A NAME="h80"> </a>
            			<h2>Справочник языков</h2>
            			<p>В пункте меню <b>Справочник языков</b> Вы можете добавлять языки, выгружать и загружать файл со статическим текстом, который нужен для перевода системы на новый язык, просматривать, редактировать и удалять языки из справочника.</p>
            			<p>В системе "Сбербанк Онлайн" существуют два типа языков: базовый и клиентский. </p>
            			<p>Базовый - это русский язык. Он выбран по умолчанию для отображения приложения.</p>
            			<p>Клиентские - это языки, на которые можно перевести приложение.</p>
            			<p>Обратите внимание, для того чтобы продолжить работу и найти интересующий Вас язык в справочнике, Вам необходимо воспользоваться поиском.
            			 Для этого щелкните по ссылке <b>Поиск</b>, введите значение в поле "Название", и нажмите на кнопку <b>Найти</b>. В результате система покажет список интересующих Вас языков.</p>
               			<p>Для каждого языка в справочнике указана следующая информация:</p> 
            			<ul>
            				<li>Название языка;</li>
            				<li>Иконка флага;</li>
            				<li>Уникальный идентификатор;</li>
            				<li>Признак доступности языка в АРМ клиента ("Доступен" или "Недоступен");</li>
            				<li>Признак доступности языка в каналах ЕРИБ, mAPI, atmAPI, webAPI.</li>
            			</ul>
            			<p>Базовый язык в списке выделен жирным шрифтом.</p>
            			
            			<a name="h83"></a>
            			<h3>Добавление языка</h3>
            			<p>Для того чтобы добавить язык в справочник, нажмите на кнопку <b>Добавить</b> и на открывшейся форме заполните следующие поля: </p>
            			<ul>
            				<li>В поле "Название" введите наименование языка.</li>
            				<li>В поле "ID" укажите уникальный идентификатор языка.</li>
            				<li>В поле "Флаг" выберите с помощью переключателя , откуда будет загружено изображение флага для языка:</li>
            					<ul>
            						<li>Для загрузки файла с диска установите переключатель в поле "С диска", затем нажмите на кнопку <b>Обзор</b> и укажите путь до файла с пиктограммой.</li>
									<li>Если изображение будет загружено из внешнего источника, то установите переключатель в поле "Из внешнего источника" и укажите URL (ссылку), по которому будет доступна иконка.</li>
            					</ul>
            				<li>В поле "Доступ в каналах" отметьте галочкой те каналы, в которых будет доступен язык.</li>	
							<li>В поле "Доступ клиентам" выберите, будет ли язык доступен для клиентов, поставив переключатель рядом с нужным значением.</li>
            			</ul>
            			<div class="help-important">
                        <p><span class="help-attention">Примечание</span>: прежде чем сделать новый язык доступным для клиентов, в систему должны быть загружены все текстовые значения на этом языке. </p>
                   	 </div>
					 <p>После того как Вы указали необходимую информацию, нажмите на кнопку <b>Сохранить</b>, и данный язык будет добавлен в справочник языков.</p>
            		<p>Если Вы не хотите сохранять изменения, нажмите на кнопку <b>Отменить</b>, и Вы перейдете в справочник языков.</p>	
            			
            		<a name="h55"></a>
            		<h3>Выгрузка и загрузка статического текста</h3>	
           			<p>Вы можете настроить статические тексты, например, названия кнопок и подсказки к полям,  для выбранного языка:</p>
            			<ol>
            				<li>В справочнике языков выберите нужный язык, поставив флажок рядом с ним, и нажмите на кнопку <b>Выгрузить статический текст</b>. 
            				В результате будет выгружен xml-файл, в котором содержатся все тексты, задаваемые в программном коде, например, названия полей и кнопок. </li>
            				<li>В выгруженном файле нужно перевести текст на нужный Вам язык и затем загрузить переведенный файл в систему. Для этого выберите из списка нужный язык, нажмите на кнопку <b>Загрузить статический текст</b> и укажите путь до файла с переводом статических текстов. 
            				Например, для того чтобы перевести тексты на английский язык, сначала Вам необходимо выгрузить все тексты на русском языке, которые содержатся в xml-файле "Русский". После этого необходимо перевести тексты из данного файла на английский язык. В результате Вы сможете загрузить  xml-файл "Английский", и перевести приложение на английский язык.</li>
            			</ol>
            
            		<p>В результате значения статических текстов будут обновлены, и Вы сможете переводить приложение на выбранный язык.</p>
            		<div class="help-important">
                    <p><span class="help-attention">Примечание</span>:  для базового языка (русского) загрузка статического текста доступна только для канала atmAPI.</p>
                    </div>
	
            			
            			<p><b>Редактирование языка</b></p>
                    <p>Для изменения настроек языка поставьте флажок рядом с его названием и нажмите на кнопку <b>Редактировать</b>. 
                    Откроется страница, на которой внесите необходимые изменения, после чего нажмите на кнопку <b>Сохранить</b>.</p>
            		 <div class="help-important">
                        <p><span class="help-attention">Примечание</span>:  для базового языка (русского) можно изменить только иконку и название языка.</p>
                    </div>

            		<p>Если Вы передумали вносить изменения в настройки языка, нажмите на кнопку <b>Отменить</b>.</p>
                    
                    
                    <p><b>Удаление языка</b></p>
                    <p>Для удаления языка выделите флажком один или несколько языков в справочнике и нажмите на кнопку <b>Удалить</b>. 
                    Затем подтвердите удаление языков, нажав на кнопку <b>Ок</b>.</p>
            		<div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить базовый язык (русский).</p>
                    </div>
					<p>Если Вы передумали удалять выбранные записи из справочника, нажмите на кнопку <b>Отменить</b>.</p>
            			
            			
            			<A NAME="h44"> </a>
            			<h2>Настройка  профиля клиента</h2>
            			<ul class="page-content">
                        <li><A HREF="#h45">Профиль клиента</a></li>
                        <li><A HREF="#h46">Настройка идентификаторов клиента</a></li>
                    </ul>
                    <A NAME="h45"> </a>
                    <h3>Профиль клиента</h3>
                    <p>В данном пункте меню Вы можете настроить параметры для загрузки аватара клиента, а также задать условия для пополнения адресной книги клиента.</p>
                    <p>Для этого заполните все необходимые поля:</p>
                    <ul>
                    <li>В блоке полей <b>Настройки для загрузки клиентского аватара</b> укажите следующие настройки: </li>
                    <ul>
                    <li>В поле "Допустимые типы файлов" поставьте переключатель напротив тех типов файлов, которые клиент сможет загружать в качестве своего аватара.</li>
                    <li>В поле "Максимальный размер загружаемого изображения по длинной стороне (в пикселях)" укажите максимальный размер изображения аватара по длинной стороне, рекомендуемое ограничение - 1600 пикселей.</li>
                    <li>В поле "Максимально допустимый размер файла изображения (в кБ)" укажите максимальный размер файла для загрузки, рекомендуемое ограничение - 1024кБ (1Мб).</li>
                    <li>В поле "Максимальный размер изображения по длинной стороне после изменения размера (в пикселях)" укажите максимальный размер изображения аватара 
                    по длинной стороне, рекомендуемое ограничение - 960 пикселей.</li>
                    <li>В поле "Максимальный размер сохраненного изображения (в кБ)" укажите любой размер файла аватара после изменения, рекомендуемое ограничение - 300кБ.</li>
                    </ul>
                    <li>В поле "Количество P2P-переводов для контакта, при котором происходит добавление контакта в адресную книгу" укажите число P2P-переводов, достаточное для добавления
                     контакта в адресную книгу. Рекомендуется ввести значение "1", чтобы уже после первого P2P-перевода контакт автоматически добавлялся в адресную книгу.</li>
                    <li>Если необходимо, чтобы после P2P-перевода контакты получателя перевода автоматически добавлялись в адресную книгу, поставьте флажок в поле "Пополнять АК при P2P переводах".</li>
                    <li>Для того чтобы в блоке просмотра сведений о контакте отображалась ссылка "Разрешить переводы этому контакту с Android-устройств", установите флажок в поле 
                    "Отображение ссылки для подтверждения контакта для Android-устройств".</li>
                    <li>Если необходимо, чтобы  при подтверждении разрешения переводов этому контакту с Android-устройств одноразовый пароль запрашивался только один раз за сессию, поставьте флажок в поле 
                    "Разрешить подтверждение одноразовым паролем один раз во время клиентской сессии".</li>
                    <li>Для того чтобы после оплаты услуг контакты получателя платежа автоматически добавлялись в адресную книгу, поставьте флажок в поле "Пополнять АК при оплате услуг".</li>
                    </ul>
                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате настройки вступят в действие.</p>
                    <p>Если Вы хотите, чтобы настройки профиля клиента действовали и в другом блоке системы, нажмите на кнопку <b>Репликация</b>. Откроется страница, на которой
                    поставьте флажки рядом с теми блоками, в которые необходимо реплицировать настройки, а также рядом с теми настройками профиля клиента, которые необходимо загрузить в эти блоки. Затем 
                    вновь нажмите на кнопку <b>Репликация</b>. Если Вы передумали 
                    реплицировать настройки, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h46"> </a>
                    <h3>Настройка идентификаторов клиента</h3>
                    <ul class="page-content">
                        <li><A HREF="#h405">Добавление идентификатора</a></li>
                        <li><A HREF="#h406">Редактирование идентификатора</a></li>
                        <li><A HREF="#h407">Удаление идентификатора</a></li>
                    <p>В данном пункте меню Вы можете создавать, редактировать и удалять идентификаторы клиента, которые используются для получения счетов 
					клиента. При выборе пункта меню <b>Настройка идентификаторов клиента</b> автоматически открывается список идентификаторов клиента, установленных для доступных подразделений. </p>
                    <A NAME="h405"> </a>
                    <p><b>Добавление идентификатора</b></p>
                    <p>Для того чтобы добавить идентификатор, выберите нужное подразделение,
                    поставив флажок рядом с ним. После этого нажмите на кнопку <b>Редактировать</b>. Откроется список документов (идентификаторов) с 
					перечнем их атрибутов.</b>
					Далее нажмите на кнопку <b>Добавить</b>, откроется окно, в котором заполните следующие поля: </p> 
                    <ul>
                    <li>В поле "Наименование" введите название для идентификатора (например, ИНН);</li>
                    <li>В поле "Системный ID" из выпадающего списка выберите идентификатор, под которым данный клиентский идентификатор определяется в системе (например, DL - идентификатор для
                     водительского удостоверения).</li>
                    </ul>
                    <p> После того как поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате идентификатор будет добавлен 
					в систему.</p>
                     <A NAME="h406"> </a>
                    <p><b>Редактирование идентификатора</b></p>
                    <p>Для того чтобы отредактировать идентификатор, выберите нужное подразделение,
                    поставив флажок рядом с ним. После этого нажмите на кнопку <b>Редактировать</b>. Откроется список документов (идентификаторов) с 
					перечнем их атрибутов. Для продолжения работы выберите необходимый идентификатор и снова нажмите на кнопку <b>Редактировать</b>.</p>
                   <A NAME="h505"></a><p>Если Вам необходимо
                   <b>добавить
                    атрибуты</b> для этого идентификатора, то на форме редактирования нажмите на кнопку <b>Добавить</b>. Откроется окно добавления атрибутов 
                    идентификатора, в котором заполните соответствующие поля:</p>
					<ul>
                    <li>В поле "Наименование" укажите название для атрибута (например, "Дата выдачи");</li>
                    <li>В поле "Системный ID" из выпадающего списка выберите идентификатор атрибута (например, Series - идентификатор для атрибута "Серия документа").</li>
                     <li>В поле "Тип" из выпадающего списка выберите тип значения для данного атрибута (например, для атрибута "Дата выдачи" - тип "Дата", а для атрибута "Кем выдан" - тип "Текст").</li>
                     <li>Поле "Регулярное выражение" заполняется для типа атрибута "Текст". Введите значение в это поле, чтобы задать общие условия для ввода данного атрибута клиентом.</li>
                     <li>Для того чтобы при добавлении идентификатора клиентом заполнение данного атрибута было обязательным, поставьте флажок в поле "Обязательность".</li>
                    </ul>
                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. </p>
                    <A NAME="h506"></a>
                    <p>Если Вам необходимо  <b>отредактировать 
                    атрибуты</b> для выбранного идентификатора, в таблице "Атрибуты" поставьте напротив нужного атрибута флажок и нажмите на кнопку <b>Редактировать</b>. Откроется окно редактирования атрибутов 
                    идентификатора, в котором заполните поля "Наименование", "Системный ID", "Тип", "Регулярное выражение" и "Обязательность". Более подробно о заполнении этих полей смотрите в описании
                     <A HREF="#h505">добавления атрибутов</a>.</p>
              		
                    <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. </p>
                    <p>Если Вам необходимо <b>удалить
                    атрибуты</b>, в таблице "Атрибуты" поставьте напротив нужного атрибута флажок и нажмите на кнопку <b>Удалить</b>. После подтверждения удаления
                    атрибут будет удален из системы.</p>
 
					 <A NAME="h407"> </a>
                    <p><b>Удаление идентификатора</b></p>
                    <p>Для того чтобы удалить идентификатор, выберите нужное подразделение,
                    поставив флажок рядом с ним. После этого нажмите на кнопку <b>Редактировать</b>. Затем выберите необходимый идентификатор и нажмите на кнопку <b>Удалить</b>. После подтверждения удаления
                    идентификатор будет удален из системы.</p>

           <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
