<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Клиенты</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                <ul class="help-menu">
                    <li><a href="/PhizIA/help.do?id=/persons/list" class="active-menu">Клиенты</a></li>
                    <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                    <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                    <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                    <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                    <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                    <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                    <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                    <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                    <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                    <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                    <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                    <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                    <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                    <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                   	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                    <li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Клиенты</div>

                <ul class="page-content">
                    <li><a href="#h02">Список клиентов</a></li>
                    <li><a href="#h03">Архив клиентов</a></li>
                    <li><a href="#m04">Группы</a></li>
                    <li><a href="#h04">Анкета клиента</a></li>
                    <li><a href="#h27">Клиенты ЦСА</a></li>
                    <li><a href="#h05">Блокировка и разблокировка клиентов</a></li>
                </ul>

                <h2><a name="h02">Список клиентов</a></h2>
                <ul class="page-content">
                    <li><a href="#h09">Поиск клиентов</a></li>
                    <!-- <li><a HREF="#n01">Добавление клиента</a> </li> -->
                    <li><a href="#n02">Редактирование и просмотр анкеты клиента</a></li>
                    <li><a href="#n03">Удаление клиента/прекращение обслуживания</a></li>
                </ul>

                <p>Пункт меню <b>Клиенты</b> предназначен для управления пользователями системы "Сбербанк Онлайн". Он позволяет удалять, блокировать и разблокировать клиентов, подключенных к системе "Сбербанк Онлайн", управлять доступом клиентов к счетам и картам, назначать клиентам схемы прав, определяющие доступные им операции, и т.д.</p>
                <div class="help-important">
                    <p><span class="help-attention">Обратите внимание</span>: для того чтобы продолжить работу и найти интересующего клиента, Вам необходимо воспользоваться поиском. </p>
                </div>
                <a NAME="h09"></a>
                <h3>Поиск клиентов</h3>

                <p>Для того чтобы найти интересующего Вас клиента в системе, воспользуйтесь поиском. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии:
                <ul>
                    <li>"Login_ID" - поиск клиента по идентификатору пользователя;</li>
                    <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                    <li>"Дата рождения"- поиск клиента по дате рождения;</li>
                    <li>"Документ" - поиск по номеру и серии документа, удостоверяющего личность клиента;</li>
                    <li>"Мобильный телефон"- поиск по номеру мобильного телефона клиента;</li>
                    <li>"ТБ" - поиск клиента по принадлежности к территориальному банку;</li>
                    <li>"Тип договора" - поиск клиентов по типу, заключенных договоров: "СБОЛ" (клиент подписал заявление на подключение к услуге "Сбербанк Онлайн"), "УДБО" (клиент заключил договор универсального банковского обслуживания) и "Подключен по карте" (клиент не подписывал  никаких документов и входит в систему по своей банковской карте).</li>
                    <li>"Номер договора" - поиск по номеру договора клиента банка;</li>
                    <li>"Статус" - поиск по статусу клиента банка в системе: "Активный" (клиент имеет доступ к системе "Сбербанк Онлайн"), "Заблокирован" (клиент заблокирован по какой-либо причине), "Подключение" (клиент заведен в системе, он подписал заявление на подключение к системе "Сбербанк Онлайн", но еще не подключен к системе), "Ошибка расторжения" (в случае, если произошла ошибка при прекращении обслуживания), "На расторжении" (в случае, если в данный момент происходит процедура прекращения обслуживания клиента в системе "Сбербанк Онлайн"), "Подписание заявления" (клиент заведен в системе "Сбербанк Онлайн&quot;, но он еще не подписал заявление на подключение к услуге).</li>
                </ul>
                <p>Для более удобного поиска клиентов Вы можете воспользоваться быстрым поиском, щелкнув по ссылке <b>Быстрый поиск</b>. В результате на форме останутся только основные поля: "Клиент", "Документ", "Дата рождения". Для того чтобы вернуть остальные поля, нажмите на ссылку <b>Расширенный поиск</b>.
                <p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв фамилии, имени или отчества клиента. Также Вы можете фильтровать список по любой комбинации полей. </p>
                <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас клиентов банка. Если Вы снова хотите выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>


                <p>Для каждого клиента в списке отображается следующая информация: идентификатор, фамилия, имя, отчество, дата последнего входа, логин клиента, номер договора, тип договора, например "СБОЛ", схема прав доступа к операциям в системе и статус клиента.</p>
                <p>В системе "Сбербанк Онлайн" предусмотрено три типа договоров на обслуживание:</p>
                <ul>
                    <li>"СБОЛ" - тип договора, при котором клиент оформляет заявление на подключение к системе "Сбербанк Онлайн". Клиенты данного типа были подключены к системе вручную сотрудником банка.</li>
                    <li>"УДБО" - тип договора, при котором клиент заключает с банком универсальный договор банковского обслуживания. Данному типу клиентов доступны все пункты меню без ограничений. Эти клиенты будут автоматически добавлены из базы внешней системы в систему "Сбербанк Онлайн".</li>
                    <li>"Подключен по карте" - тип договора, при котором клиент входит в систему с помощью своей карты, открытой в Сбербанке России. Такой клиент не оформляет никаких документов на Интернет-обслуживание. Ему будет доступна только главная страница, страница <b>Переводы и платежи</b> и страница со списком карт.</li>
                </ul>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: Вы можете просмотреть тип, к которому относится клиент, в списке и в анкете клиента в поле "Тип договора".</p>
                </div>

                <p>В списке клиентов банка Вы можете изменить схему прав доступа к операциям в системе для любого клиента. Для этого установите галочку напротив интересующего Вас клиента, в поле "Схема прав" выберите из списка схему прав доступа и щелкните по кнопке <b>Назначить права</b>.</p>
                <!-- <a NAME="n01"></a>
                <h3>Добавление клиента</h3>
                <p>Для того чтобы завести в системе нового клиента, щелкните по кнопке <b>Добавить</b>. Дальнейшая процедура регистрации клиентов банка описана в разделе контекстной справки <a HREF="#h04">Регистрация клиентов</span>.</p> -->

                <a NAME="n02"></a>
                <h3>Редактирование и просмотр анкеты клиента</h3>
                <p>В случае, если изменились сведения о клиенте, Вы можете отредактировать их или просмотреть анкету выбранного клиента. Для этого щелкните по фамилии, имени, отчеству клиента, откроется анкета клиента банка. </p>
                <!-- <p><i>Примечание: Вы можете отредактировать только анкету клиента, подписавшего заявление на подключение к услуге "Сбербанк Онлайн".</i></p> -->
                <p>Для редактирования внесите изменения на интересующих Вас вкладках анкеты и нажмите на кнопку <b>Сохранить</b>. </p>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: в анкете клиента Вы можете в блоке <b>Информация о клиенте</b> просмотреть фамилию, имя, отчество клиента, его статус, режим обслуживания в системе (например, ограниченная функциональность).</p>
                </div>

                <p>Если Вам необходимо <b>отправить клиенту новый пароль</b>, то в списке клиентов установите флажок напротив выбранного клиента и нажмите на кнопку <b>Отправить новый пароль</b> или нажмите на эту кнопку в анкете клиента на вкладке <b>Общие сведения</b>. Откроется окно, в котором укажите идентификатор подключения: подключенные карты (затем выберите из списка карту, к которой у клиента подключен "Мобильный банк") или идентификатор ЕРИБ и нажмите на кнопку <b>Сменить</b>.
                 В результате этому клиенту будет отправлен новый пароль для входа в Сбербанк Онлайн. Если Вы передумали отправлять клиенту новый пароль, нажмите на кнопку <b>Отменить</b>.</p>

                <!-- <p>Если Вы хотите просмотреть платежи и заявки, созданные данным клиентом, то на вкладке анкеты клиента "Общие сведения" щелкните по ссылке <b>Посмотреть записи в журнале аудита</b>. Вы перейдете в пункт меню <b>Аудит</b>, где будет показан список заявок, автоплатежей и платежных операций клиента.</p>
                <p>Со страницы анкеты клиента Вы также можете перейти к объединенному журналу (пункт меню <b>Сервис</b>), чтобы просмотреть и отобрать записи из трех журналов: журнала действий пользователя, журнала системных действий и журнала сообщений. Для этого щелкните по ссылке <b>Просмотреть записи в объединенном журнале</b> (см. раздел контекстной справки <b>Сервис</b> – <b>Объединенный журнал</b>).</p>
                <p>Для того чтобы просмотреть входы клиента в систему, Вы можете из анкеты клиента перейти к журналу входов в ЦСА, щелкнув по одноименной кнопке.</p>
                <p>Также Вы можете отследить полученные и отправленные письма клиентом. Для этого в анкете клиента в блоке <b>Письма</b> нажмите на кнопку <b>Входящие</b> или <b>Отправленные</b>.</p>
                <p><i>Примечание: на странице <b>Общие сведения</b> анкеты клиента справа отображается информация о последнем входе клиента: дата и время входа, ip-адрес компьютера, с которого был выполнен вход, и способ аутентификации, которым воспользовался клиент. </i></p>
                -->
                <a NAME="n03"></a>
                <h3>Удаление клиента/прекращение обслуживания</h3>
                <p>Прекращение обслуживания клиента в системе "Сбербанк Онлайн"  осуществляется с клиентом, который имеет статус "Активный". Данную операцию можно выполнить из списка клиентов банка с помощью кнопки <b>Удалить</b>.</p>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: удалить из системы можно только клиента, который подписал заявление на подключение к услуге "Сбербанк Онлайн" (тип договора "СБОЛ").</p>
                </div>

                <p>Чтобы прекратить обслуживание клиента в системе "Сбербанк Онлайн", в анкете клиента банка введите в поле "Дата прекращения обслуживания" дату прекращения обслуживания, в поле "Причина прекращения обслуживания" выберите причину из списка и щелкните по кнопке <b>Сохранить</b>. Затем нажмите на кнопку <b>Удалить</b> и подтвердите операцию. В результате клиент будет удален из списка клиентов банка и появится в архиве клиентов банка. </p>
                <p>Вы можете полностью удалить из системы клиента, имеющего статус "Подписание заявления" и "Подключение". Для этого установите галочку напротив интересующего Вас клиента и щелкните по кнопке <b>Удалить</b>.</p>

                <a NAME="h03"></a>
                <h2>Архив клиентов</h2>
                <ul class="page-content">
                    <li><a href="#h21">Поиск клиентов</a> </li>
                </ul>
                <p>В данном пункте меню Вы можете просмотреть архив всех клиентов банка, зарегистрированных в системе.</p>
                <p><b>Архив клиентов</b> - это список клиентов банка, облуживание которых прекращено в системе "Сбербанк Онлайн".</p>
                <p>В списке архивных клиентов Вы можете увидеть всех клиентов, обслуживание которых прекращено в системе "Сбербанк Онлайн", а также причину прекращения обслуживания каждого клиента.</p>

                <a NAME="h21"></a>
                <h3>Поиск клиентов</h3>

                <p>Для того чтобы найти нужного Вам клиента в системе, щелкните по ссылке <b>Поиск</b> и задайте критерии:
                <ul>
                    <li>"Login_ID" - поиск клиента по идентификатору пользователя;</li>
                    <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                    <li>"Документ" - поиск по номеру и серии документа, удостоверяющего личность клиента;</li>
                    <li>"Номер договора" - поиск по номеру договора клиента банка.</li>
                </ul>
                <p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв фамилии, имени или отчества клиента. Также Вы можете фильтровать список по любой комбинации полей.</p>
                <p>После того как параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас клиентов банка, обслуживание которых прекращено в системе "Сбербанк Онлайн". Если Вы снова хотите выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>

                <a NAME="m04"></a>
                <h2>Группы</h2>
                <ul class="page-content">
                    <li><A href="#h19">Поиск клиентов</a></li>
                    <li><A href="#h20">Создание/редактирование группы</a></li>
                    <li><A href="#h25">Удаление группы</a></li>
                </ul>
                <p>В пункте меню <b>Группы</b> Вы можете просмотреть список групп клиентов банка, создать, отредактировать или удалить группу. Принадлежность клиентов банка к определенной группе позволит Вам отправлять письма клиентам, объединенным в группы.</p>
                <p> По каждой группе система показывает название группы и ее описание.</p>
                <p>Для того чтобы просмотреть общие сведения о группе, щелкните по ее названию.</p>
                <p> Если Вы хотите просмотреть список клиентов, входящих в данную группу, выберите пункт меню <b>Список клиентов</b>.</p>

                <A NAME="h20"> </a>
                <h3>Создание/редактирование группы</h3>
                <ul class="page-content">
                    <li><a href="#m21">Общие</a> </li>
                    <li><a href="#m22">Список клиентов</a></li>
                </ul>

                <A NAME="m21"> </a>
                <h4>Общие</h4>
                <p>Для создания новой группы клиентов щелкните по кнопке <b>Добавить</b>. Откроется страница, на которой Вам необходимо заполнить следующие поля: </p>
                <ul>
                    <li>В поле "Наименование" укажите название группы;</li>
                    <li>в поле "Описание" впишите комментарий к группе;</li>
                    <li>В поле "Стиль по умолчанию" укажите, будет ли автоматически применяться к группе какой-либо стиль:
                        <ul>
                            <li>
                                Если Вы хотите назначить для группы стиль, который будет автоматически применяться к приложению клиентов, входящих в эту группу, то установите переключатель напротив значения "Применять" и из выпадающего списка выберите нужный стиль.
                            </li>
                            <li>
                                Если Вы не хотите устанавливать для группы стиль по умолчанию, установите переключатель напротив значения "Не использовать".  В этом случае у клиентов группы система будет отображаться в стандартном стиле.
                            </li>
                        </ul>
                    </li>
                    <li>
                        В поле "Приоритет" введите число, отражающее степень важности группы по отношению к другим группам. При этом приоритет 0 - самый высокий, 9 - самый низкий. Эта настройка необходима, если клиент входит в несколько групп. В этом случае стиль интерфейса клиента будет применяться в соответствии с настройками группы с наибольшим приоритетом. Например, если клиент входит в группы "Заемщики" с приоритетом "5" и "Молодежь" с приоритетом "1", то система "Сбербанк Онлайн" у него будет отображаться в молодежном стиле.
                    </li>
                </ul>
                <p>После того как указаны все необходимые параметры, щелкните по кнопке <b>Сохранить</b>, и новая группа появится в списке групп. </p>
                <p>Если Вы хотите отредактировать название или сведения о группе, щелкните по названию группы клиентов, введите необходимую информацию и щелкните по кнопке <b>Сохранить</b>, и сведения о группе будут изменены. Если Вы не хотите редактировать сведения о группе, щелкните по кнопке <b>Список групп</b>, и система вернет Вас в список групп клиентов банка.</p>

                <A NAME="m22"> </a>
                <h4>Список клиентов</h4>
                <p>В пункте меню <b>Список клиентов</b> Вы можете просмотреть список всех клиентов, входящих в состав группы.</p>
                <p>Чтобы включить клиента банка группу, щелкните по кнопке <b>Добавить</b>, откроется страница со списком клиентов, из которого выберите интересующего Вас клиента, установите напротив него галочку и щелкните по кнопке <b>Выбрать</b>. В результате система включит данного клиента банка в состав группы.</p>
                <p>Для того чтобы найти интересующих Вас клиентов в системе воспользуйтесь поиском. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии:</p>
                <ul>
                    <li>"Клиент" - поиск по фамилии, имени, отчеству клиента, входящего в состав группы;</li>
                    <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность клиента банка;</li>
                    <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                    <li>"Мобильный телефон" - поиск по номеру сотового телефона клиента;</li>
                    <li>"Тип договора" - поиск по типу договора, заключенного с клиентом (карточный, "СБОЛ" или "УДБО");</li>
                    <li>"ТБ" - поиск по территориальному банку, в котором обслуживается клиент;</li>
                    <li>"LOGIN_ID" - поиск по идентификатору клиента;</li>
                    <li>"Номер договора" - поиск по номеру договора клиента с банком;</li>
                    <li>"Статус" - поиск по статусу клиента в системе, например, "Активный", "Заблокирован", "Подключение".</li>
                </ul>
                <p>Вы можете осуществлять поиск по подстроке в текстовых полях формы. Например, можно ввести в поля только несколько первых букв фамилии, имени или отчества клиента. Также Вы можете фильтровать список по любой комбинации полей.</p>
                <p>После того как параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас клиентов банка, входящих в группу.</p>

                <A NAME="h25"> </a>
                <h3>Удаление группы</h3>
                <p>Если Вы хотите удалить группу клиентов, поставьте флажок напротив той группы, которую будете удалять, и щелкните по кнопке <b>Удалить</b>. Система попросит Вас подтвердить удаление, и после подтверждения группа будет удалена из списка групп клиентов банка.</p>

                <A NAME="h19"> </a>
                <h3>Поиск групп</h3>
                <p>Для того чтобы найти интересующую Вас группу клиентов в системе, щелкните по ссылке <b>Поиск</b> и введите в поле "Наименование" название группы клиентов.</p>
                <p>После того как параметры заданы, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас групп клиентов.</p>


                <a NAME="h04"></a>
                <h2>Анкета клиента</h2>
                <ul class="page-content">
                    <!-- <li><a HREF="#h10">Подключение клиента</a> </li> -->
                    <li><a HREF="#h11">Общие сведения</a> </li>
                    <li><a HREF="#h12">Счета и карты</a> </li>
                    <li><a HREF="#m01">Настройка видимости продуктов</a> </li>
                    <li><a HREF="#h13">Права доступа</a> </li>
                    <!-- <li><a HREF="#h17">Персональные платежи</a> </li> -->
                    <li><a HREF="#h26">Операции для подтверждения</a> </li>
                    <li><a HREF="#m08">Шаблоны</a> </li>
                    <li><a HREF="#m03">Настройка интерфейса клиента</a> </li>
                    <li><a HREF="#m05">Группы</a> </li>
                    <li><a HREF="#m20">Заявки СБНКД</a> </li>
                    <!-- <li><a HREF="#m07">Мобильный кошелек</a> </li> -->
                    <li><a HREF="#m13">Мобильные приложения</a> </li>
                    <li><a HREF="#m25">Социальные приложения</a> </li>
                    <li><a HREF="#m11">Мобильный банк</a> </li>
                    <!--<li><a HREF="#m12">История изменения идентификационных данных</a> </li>
                    <li><a HREF="#m06">Ограничения на печать одноразовых паролей</a> </li>-->
                    <li><a HREF="#h23">Лимиты</a> </li>
                    <li><a HREF="#m29">Печать документов</a> </li>
                    <li><a HREF="#h24">Реквизиты корзины</a> </li>
                    <!-- <li><a HREF="#h22">Журнал оплаты</a></li> -->
                </ul>
				<p>В анкете клиента Вы можете выполнить следующие действия:</p>
                <ul>
                	<li><b>Подключить логирование всех действий клиента в системе.</b> Для этого нажмите на кнопку <b>Расширенное логирование</b> и укажите дату окончания периода или задайте бессрочное расширенное логирование. После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Включить</b>. 
                	В результате в <b>Журнале действий пользователей</b> будут логироваться все действия данного клиента. Если Вы хотите отключить расширенное логирование действий клиента, нажмите на кнопку <b>Отключить расширенное логирование</b>.</li>
                	<li><b>Заблокировать клиента</b>. Для этого нажмите на кнопку <b>Заблокировать</b> и укажите дату окончания блокировки или задайте бессрочную блокировку. После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Заблокировать</b>. В результате статус клиента сменится на "Заблокирован" и клиент не сможет пользоваться системой "Сбербанк Онлайн" во время блокировки.</li>
                	<li>Если Вам необходимо <b>отправить клиенту новый пароль</b>, то в списке клиентов установите флажок напротив выбранного клиента и нажмите на кнопку <b>Отправить новый пароль</b> или нажмите на эту кнопку в анкете клиента на вкладке <b>Общие сведения</b>. 
                	Откроется окно, в котором укажите идентификатор подключения: подключенные карты (затем выберите из списка карту, к которой у клиента подключен "Мобильный банк") или идентификатор ЕРИБ и нажмите на кнопку <b>Сменить</b>. В результате этому клиенту будет отправлен новый пароль для входа в Сбербанк Онлайн.</li>
                	<li><b>Создать для клиента временный логин и пароль</b>. Для этого нажмите на ссылку <b>Создать временный логин/пароль</b>, и новый логин и пароль будут отправлены клиенту на его мобильный телефон.</li>
                	<li><b>Проверить клиента по АС "Стоп-лист"</b> на включение его в блокирующие списки. Для этого нажмите на кнопку <b>Стоп-лист</b>, чтобы отправить запрос на проверку клиента.</li>
                </ul>
                                     
                <a NAME="h11"></a>
                <h3>Общие сведения</h3>
                <!-- <p>В данной вкладке анкеты Вам необходимо:</p>
                <ul>
                <li>
                <p>При подключении клиента через внешнюю систему АС "ЦОД» Вам нужно ввести все сведения о клиенте.</p>
                </li>
                <li>
                <p>При подключении клиента через внешнюю систему RS-Retail, основная информация о клиенте импортируется из САРБУ RS-Retail. Остальные сведения введите самостоятельно.</p>
                </li>
                </ul>
                <p><i>Обязательны для заполнения все поля, отмеченные звездочкой: ФИО, дата рождения, гражданство, вид документа, удостоверяющего личность клиента, серия, номер, дата выдачи, кем выдан документ, номер мобильного телефона, мобильный оператор, кодовое слово и дата начала обслуживания клиента.</i></p>
                -->
                <p>В системе "Сбербанк Онлайн" обслуживаются клиенты, заключившие один из трех типов договоров:</p>
                	<ol>
                		<li>"СБОЛ" - тип договора, при котором клиент оформляет заявление на подключение к системе "Сбербанк Онлайн". Клиенты с договором данного типа были подключены к системе вручную сотрудником банка. В настоящее время клиенты данного типа не подключаются к системе "Сбербанк Онлайн".</li>
                		<li>"УДБО" - тип договора, при котором клиент заключает с банком универсальный договор банковского обслуживания. Данному типу клиентов доступны все пункты меню без ограничений. Эти клиенты будут автоматически добавлены из базы внешней системы в систему "Сбербанк Онлайн".</li>
                		<li>"Подключен по карте" - тип договора, при котором клиент входит в систему с помощью своей карты, открытой в Сбербанке России. Такой клиент не оформляет никаких документов на Интернет-обслуживание. Его доступ к функционалу системы "Сбербанк Онлайн" будет ограничен.</li>
                	</ol>
		        
		        <div class="help-important">
		        	<p><span class="help-attention">Примечание</span>: Вы можете просмотреть тип, к которому относится договор клиента, в анкете клиента в поле "Тип договора".</p>
		        </div>
                
                
                
                <p>Вверху анкеты клиента отображается профиль клиента, где Вы можете просмотреть следующую информацию:</p>
                <ul>
                	<li><b>Фото клиента</b>, если он загрузил изображение в своем приложении. Вы можете по просьбе клиента удалить его фотографию, нажав на фоне фотографии на кнопку <b>Удалить</b>.</li>
                	<li><b>Фамилию, имя, отчество клиента</b>;</li>
                	<li><b>Статус клиента</b> в системе "Сбербанк Онлайн": "Активный" (клиент имеет доступ к системе "Сбербанк Онлайн"), "Заблокирован" (клиент заблокирован по какой-либо причине), "Подключение" (клиент заведен в системе, но еще не подключен к "Сбербанк Онлайн"), "Ошибка расторжения" (в случае, если произошла ошибка при прекращении обслуживания), "На расторжении" (в случае, если в данный момент происходит процедура прекращения обслуживания клиента в системе "Сбербанк Онлайн").</li>
                	<li><b>Мобильный телефон</b>, который был указан клиентом при подключении к системе;</li>
                	<li><b>Дату рождения клиента</b>;</li>
                	<li><b>Информацию о последнем входе клиента</b> в "Сбербанк Онлайн": дату, IP-адрес компьютера, с которого выполнен вход в систему и способ аутентификации.</li>
                </ul>
				
				  <p>Справа расположен блок, в котором показана следующая информация:</p>
                <ul>
                    <li><b>Информация о последнем входе</b>: дата входа, IP-адрес компьютера, с которого был выполнен вход, способ аутентификации, который был использован клиентом.</li>
                    <li><b>Журналы</b>:
                        <ul>
                            <li>Вы можете просмотреть и отобрать записи из трех журналов: журнала действий пользователя, журнала системных действий и журнала сообщений. Для этого щелкните по кнопке <b>Объединенный журнал</b> (см. раздел контекстной справки <b>Сервис</b> – <b>Объединенный журнал</b>).</li>
                            <li>Если Вы хотите просмотреть платежи и заявки, созданные данным клиентом, то щелкните по кнопку <b>Журнале аудита</b>. Вы перейдете в пункт меню <b>Аудит</b>, где будет показан список заявок, автоплатежей и платежных операций клиента.</li>
                            <li>Для того чтобы посмотреть записи по входам клиента в систему, нажмите на кнопку <b>Журнал ЦСА</b>.</li>
                        </ul>
                    </li>
                    <li><b>Письма</b>. В этом блоке Вы можете перейти к списку отправленных клиенту писем или полученных от него. Для этого нажмите на соответствующую кнопку.</li>
                </ul>


                <p>Если Вы хотите выйти из анкеты клиента, щелкните по кнопке <b>Список</b>.</p>
				
                <p>На вкладке анкеты <b>Общие сведения</b> Вы можете просмотреть информацию о клиенте и внести необходимые изменения в следующие поля:</p>
					<ul><li>В блоке <b>Общие сведения</b> указаны основные данные клиента:</li>
	                    <ul><li>В поле "Login_ID" отображается идентификатор клиента в системе "Сбербанк Онлайн";</li>
	                    <li>В поле "Идентификатор во внешней системе" показан идентификатор клиента во внешней системе;</li>
	                    <li>В поле "Тип договора" выводится тип договора клиента: "СБОЛ" (клиент подписал заявление на подключение к услуге "Сбербанк Онлайн"), "УДБО" (клиент заключил договор универсального банковского обслуживания) и "Подключен по карте" (клиент не подписывал  никаких документов и входит в систему по своей банковской карте).</li>
						<li>В поле "Логин" отображается логин, под которым клиент входит в систему "Сбербанк Онлайн". По просьбе клиента Вы можете изменить его логин.</li>
						<li>Далее можно просмотреть фамилию, имя, отчество клиента и его пол.</li>
						<li>В полях "Дата рождения" и "Место рождения" Вы увидите дату и место рождения клиента.</li>
						<li>В поле "Гражданство" указано гражданство клиента, например, РФ.</li>
						<li>В поле "ИНН" отображается индивидуальный номер налогоплательщика, выбранного клиента. ИНН содержит 12 цифр. </li>
						<li>В поле "Страховой Номер Индивидуального Лицевого Счета" показан номер СНИЛС клиента.</li>
						<li>В поле "Статус клиента" Вы можете посмотреть код сегмента, к которому относит клиент. Сегмент может быть не установлен, либо указано значение "потенциально МВС" (потенциально массовый высокодоходный сегмент), "ВИП", "МВС" (массовый высокодоходный сегмент). Информация о сегменте используется для разграничения доступных клиенту продуктов и для определения риск профиля в разрезе сегмента.</li>
						<li>В полях "Тарифный план" и "Дата подключения тарифного плана" Вы увидите тарифный план клиента и дату его подключения. Например, "Сбербанк Премьер", "Сбербанк Золотой", "Сбербанк Первый". </li>
						<li>В поле "ID менеджера" отображается идентификатор клиентского менеджера, консультирующего данного клиента о проведении персонального финансового планирования.</li>
						<li>В поле "Не отображать как клиента Сбербанк в чужих адресных книгах" поставьте галочку, если необходимо отключить видимость признака "Клиент Сбербанка" на мобильных устройствах клиента в списке номеров, в также отображение этого клиента в списке контактов других клиентов Сбербанка.</li>
					</ul>
					<li>В блоке <b>Документы</b> показана информация о документе, удостоверяющем личность клиента.</li>
					<li>В блоке <b>Контактная информация</b> выводятся следующие сведения: адрес регистрации и адрес фактического проживания клиента, является клиент резидентом или нет, номер пенсионного удостоверения, способ доставки оповещений (через E-mail, SMS-сообщения или не доставлять), адрес электронной почты, домашний, рабочий, мобильный телефон и название мобильного оператора, формат SMS-сообщений (текст оповещений приходит клиенту на кириллице или транслитерацией). При необходимости Вы можете отредактировать контактную информацию клиента.</li>
					<li>В блоке <b>Заявление</b> отображается номер договора на подключение к услуге "Сбербанк Онлайн" или номер УДБО клиента, а также дата начала обслуживания.</li>
                </ul>

                <p>Для того чтобы сохранить изменения в анкете, щелкните по кнопке <b>Сохранить</b>.</p>
                <p>Если Вы хотите вернуться в список клиентов без сохранения сведений, нажмите на кнопку <b>Список</b>.</p>
                
                <a NAME="h12"></a>
                <h3>Счета и карты</h3>
                <p>На данной странице Вы можете просмотреть счета, карты и металлические счета клиента Сбербанка.</p>
                <p>В списке для банковских продуктов клиента показана следующая информация:</p>
                <ul>
                	<li>Номер счета и валюта, в которой открыт счет.</li>
                	<li>Номер карты в маскированном виде и тип карты, например, основная или дополнительная.</li>
                	<li>Номер обезличенного металлического счета.</li>
                </ul>
                <p>Информация по картам, счетам и ОМС загружается из внешней системы Way4 после регистрации клиента в системе "Сбербанк Онлайн".</p>
                
               <!--  <p>Для каждого пользователя необходимо создать список счетов, к которым он будет иметь доступ через систему "Сбербанк Онлайн":</p>
                <ul>
                    <li>
                        При добавлении счета осуществляется его проверка в АС "ЦОД", после проверки система покажет тип счета.
                    </li>
                    <li>
                        При подключении клиента через систему RS-Retail счета клиента автоматически импортируются из САРБУ RS-Retail, но для доступа к счетам клиента через "Сбербанк Онлайн&quot; их нужно добавить в систему.
                    </li>
                </ul> -->
                
               <!-- <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: карты клиента и информация по ним загрузятся из внешней системы Way4 после регистрации клиента в системе.</i></p>
                </div>
                <p><b>Добавление счетов</b></p>
                <p>Чтобы добавить счета клиента из внешней системы, выполните следующие действия:</p>
                <ul>
                    <li>В анкете клиента выберите пункт <b>Счета и карты</b>.</li>
                    <li>Для того чтобы добавить в список счет, в поле "Для добавления нового счета введите номер" впишите номер счета клиента банка и щелкните по кнопке <b>Добавить счет</b>.</li>
                </ul>
                <p>Чтобы добавить счета клиента из внешней системы RS-Retail, выполните следующие действия:</p>
                <ul>
                    <li>В анкете клиента выберите пункт <b>Счета и карты</b>, на экран будет выведен список счетов клиентов в системе RS-Retail.
                    </li>
                    <li>Для того чтобы добавить в список счет, щелкните по кнопке <b>Добавить счет</b>, откроется окно со списком счетов клиента, в котором установите галочки напротив выбранных счетов и нажмите на кнопку <b>Добавить</b>.
                    </li>
                    <li>
                        Если Вы хотите удалить счет клиента из списка, установите галочку напротив счета (счетов) и щелкните по кнопке <b>Удалить</b>, система попросит Вас подтвердить операцию, после подтверждения счет будет удален из списка.
                    </li>
                </ul> -->

                <a NAME="m01"></a>
                <h3>Настройка видимости продуктов</h3>
                <p>На данной вкладке Вы можете просмотреть, с какими продуктами клиент может совершать операции через систему "Сбербанк Онлайн", через банкоматы и терминалы, а также при входе в систему "Сбербанк Онлайн" через iPhone или iPad.</p>
                <p>Если напротив продукта установлена галочка, значит, клиент может совершать с ним операции.</p>
											
                <a NAME="h13"></a>
                <h3>Права доступа</h3>
                <p>В данной вкладке анкеты Вы можете задать схему прав доступа клиента банка к операциям в системе. Схема прав доступа определяет перечень операций, доступных клиенту при входе в систему.</p>
                <!-- <p><i>Примечание: назначение прав доступа необходимо только для клиентов, подписавших заявление на подключение к услуге "Сбербанк Онлайн".</i></p>-->
                <p>Для того чтобы задать клиенту определенную схему прав, выполните следующие действия:</p>
                <ol>
                    <li>Установите галочку в поле "Политика доступа клиентов в "Сбербанк Онлайн".</li>
                    <li>В поле "Подтверждение входа" выберите из выпадающего списка, каким образом данный клиент сможет подтвердить вход в систему "Сбербанк Онлайн":
                        <ul>
                            <li><b>Без подтверждения</b> - вход в систему только с логина и пароля.</li>
                            <li><b>SMS-пароль или пароль с чека</b> - подтверждение входа с помощью одноразового пароля.
                                <div class="help-important">
                                    <span class="help-attention">Примечание</span>: одноразовый SMS-пароль формируется системой "Сбербанк Онлайн". Если Вы назначите клиенту подтверждение входа SMS-паролем или паролем с чека, полученного в банкомате, то ему необходимо будет на странице регистрации ввести идентификатор пользователя, постоянный пароль и нажать на кнопку <b>Войти</b>. В результате откроется специальная страница, на которой клиенту нужно дополнительно ввести одноразовый пароль и нажать на кнопку <b>Продолжить</b>.
                                </div>
                            </li>
                        </ul>
                    <li>
                        В поле "Подтверждение операций" укажите, каким способом клиент будет подтверждать совершение операций.<br />
                        <div class="help-important">
                                    <span class="help-attention">Примечание</span>: в системе "Сбербанк Онлайн" необходимо подтверждать  SMS-паролем или паролем с чека все операции со сторонними лицами (оплата услуг, переводы), а также изменение настроек личного профиля клиента и настроек безопасности. 
                                    Информационные операции, такие как получение выписки, перевод между счетами клиента и обмен валюты подтверждать не нужно.
                                </div>
                     </li>
                     <li>В поле "Режим самостоятельной регистрации" выберите из списка в каком режиме будет происходить самостоятельная регистрация указанного Вами клиента:</li>
                     	<ul>
                     		<li>Если Вы хотите применить настройку, установленную в конфигурационных файлах системы, выберите из выпадающего списка значение "По умолчанию (не задано)".</li>
                     		<li>Для того чтобы клиент имел возможность отказаться от самостоятельной регистрации, укажите значение "Мягкий режим".</li>
                     		<li>Если клиенту для работы в системе необходимо пройти процедуру саморегистрации, выберите "Жесткий режим".</li>
                     	</ul>
                    <li>В поле "Схема прав" выберите из списка интересующую Вас схему доступа или задайте индивидуальные права, установив флажки у тех операций, которые будет осуществлять данный клиент, и щелкните по кнопке <b>Сохранить</b>.</li>

                </ol>

                <p>Если Вы хотите вернуться в список клиентов банка без сохранения изменений, щелкните по кнопке <b>Список</b>.</p>

                <!-- <a NAME="h17"></a>
        <h3>Персональные платежи</h3>

        <p>На вкладке анкеты <b>Персональные платежи</b> Вы можете добавить клиенту карту персональных платежей. Например, карту ИСППН "Город», к которой подключены организации (поставщики услуг), заключившие договор со Сбербанком России.</p>
        <p>Для того чтобы добавить карту, в поле "Номер карты" введите номер карты персональных платежей клиента.</p>
        <p>В поле "Биллинговая система" Вам укажите биллинговую систему, к которой подключены необходимые клиенту поставщики услуг. Для этого нажмите на кнопку <b>(...)</b>. Откроется справочник биллинговых систем, в котором установите флажок напротив интересующей Вас системы и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif"/> <b>Выбрать</b>.</p>
        <p>После того как все необходимые поля заполнены, нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_add.gif"/> <b>Добавить карту</b>. Откроется страница просмотра карты персональных платежей, на которой будет показан номер карты и информация о владельце карты. Если все данные указаны верно, нажмите на кнопку <b>Сохранить</b>, и карта персональных платежей будет добавлена пользователю. В результате в приложении клиента в блоке <b>Персональные платежи</b> появится список организаций, в адрес которых можно быстро и удобно совершать и добавлять енту карту, нажмите на кнопку <b>Отмена</b>.</p>
        <p>Вы можете удалить карту персональных платежей. Для этого на вкладке анкеты <b>Персональные платежи</b> установите галочку напротив нужной карты и нажмите на кнопку <b>Удалить</b>. Система попросит подтвердить операцию, и после подтверждения данная карта будет удалена.</p> -->

                <a NAME="h26"></a>
                <h3>Операции для подтверждения</h3>
                <p>На данной вкладке анкеты Вы можете подтверждать совершение операций по просьбе клиента. При входе на эту страницу автоматически открывается список операций и шаблонов, созданных в системе.</p>
                <p class="body first">Для каждой операции в списке на экран будет выведена следующая информация:</p>
                <ul>
                    <li>В поле "Дата и время" отображается дата и время операции, а также канал, через который ее совершил клиент. Информация о канале представлена в виде иконок.
                    Если иконка отсутствует, значит клиент выполнил данную операцию через основное приложение.</li>
                    <li>В поле "Номер операции" указан номер операции;</li>
                    <li>В поле "Вид операции" содержится информация о виде операции (например,  "перевод клиенту Сбербанка") и ее типе (разовая операция или совершенная по шаблону).</li>
                    <li>В поле "Статус" указано состояние операции, а в скобках отображается ее статус, который отображается клиенту на странице просмотра платежа и в истории операций.</li>
                    <li>В поле "ФИО клиента" содержится информация о клиенте, совершившем данную операцию.</li>
                    <li>Далее в полях "Счет списания", "Счет зачисления", "Сумма", "Валюта" и "Получатель" указаны реквизиты операции.</li>
                    <li>В поле "Подтверждение" отображается способ дополнительного подтверждения операции (через устройство самообслуживания или через Контактный центр).</li>
                    <li>В поле "Подтвердил сотрудник" указаны фамилия, имя и отчество сотрудника, подтвердившего операцию.
                        <div class="help-important">
                            <p><span class="help-attention">Примечание</span>: после того как Вы подтвердите операцию, поля "Подтверждение" и "Подтвердил сотрудник" будут заполнены.</p>
                        </div>
                    </li>
                    <li>В поле "Идентификатор сессии" содержится идентификатор сессии клиента, во время которой он совершил операцию.</li>
                    <li>В поле "Подтверждение" отображается способ, который использовал клиент при подтверждении операции.</li>
                </ul>
                <p class="body first">Вы можете <b>подтвердить</b> операцию или шаблон по просьбе клиента. Для этого щелкните по дате неподтвержденной операции, откроется страница просмотра, на которой при необходимости укажите дополнительную информацию и нажмите на кнопку <b>Подтвердить</b> (подробнее смотрите в разделе контекстной справки <a HREF="#h29">Подтверждение операции</a>).</p>

                <p>Если Вы не хотите подтверждать операцию или шаблон, щелкните по кнопке <b>Закрыть</b>.</p>
                <p>Для того чтобы найти нужную операцию в списке, щелкните по ссылке <b>Поиск</b> и задайте критерии:</p>
	                <ul>
	                    <li>"Период" - поиск по дате и времени начала и окончания периода, за который была создана операция или шаблон.</li>
	                    <li>"Вид операции" - поиск по виду совершенной операции (например, перевод частному лицу).</li>
	                    <li>"Статус операции" - поиск по статусу операции (например, "Обрабатывается").</li>
	                    <li>"Подтвержден" - поиск по способу подтверждения операции или шаблона.</li>
	                    <li>"Получатель"  - поиск по наименованию получателя, в адрес которого производится платеж.</li>
	                    <li>"Номер платежа/заявки" - поиск по номеру операции в системе "Сбербанк Онлайн".</li>
	                    <li>"Подтвердил сотрудник" - поиск по фамилии, имени и отчеству сотрудника, подтвердившего операцию или шаблон.</li>
	                </ul>
                <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра, а также фильтровать список по нескольким параметрам. Например, Вы можете отобрать все операции в статусе "Не подтвержден в контактном центре" в адрес одного поставщика.</p>
                <p>После того как все параметры заданы, нажмите на кнопку <b>Применить</b>. В результате система выведет на экран список интересующих Вас операций.</p>
                <p>Для того чтобы снова выполнить поиск операций для подтверждения в системе, нажмите на ссылку <b>Очистить</b>, и укажите другие критерии.</p>

                <a NAME="h29"></a>
                <h3>Подтверждение операции</h3>
                <p>После того как Вы нажали на дату операции, откроется форма подтверждения операции. На
                    этой форме будут показаны номер и дата документа, реквизиты платежа, его статус и формат операции (разовая или операция по шаблону). </p>
                <p>В зависимости от формата операции (разовая или совершена по шаблону) Вы можете выполнить одно из следующих действий:</p>
                <ul>
                    <li>Для разовой операции Вы можете создать сверхлимитный шаблон. Для этого установите галочку в поле "Создать сверхлимитный шаблон". Затем поле " Название шаблона" заполнится автоматически. При необходимости Вы можете изменить название сверхлимитного шаблона.
                        <div class="help-important">
                            <p><span class="help-attention">Примечание</span>: поле "Создать сверхлимитный шаблон" будет отображаться на форме подтверждения только в том случае, если клиенту доступно создание автоплатежей в пользу данного поставщика услуг.</p>
                        </div>
                    </li>
                    <li>В случае если операция была совершена по шаблону, то Вы можете его подтвердить. Для этого поставьте флажок в поле "Подтвердить шаблон".
                    </li></ul>

                <p>Если при выполнении данной операции было выявлено, что клиент заменил SIM-карту, то Вам необходимо это подтвердить,
                    установив галочку в поле "Клиент прошел соответствующую аутентификацию, и смена IMSI выполнена". </p>
                <p>После того как Вы указали всю необходимую информацию, нажмите на кнопку <b>Подтвердить</b>. </p>
                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: операция будет подтверждена вне зависимости от того, создался или нет автоплатеж на основе данной операции.</p>
                </div>
                <p>Если по каким-то причинам Вы передумали подтверждать операцию, то нажмите на кнопку <b>Отменить</b>.</p>

                <a NAME="m08"></a>
                <h3>Шаблоны</h3>
                <ul class="page-content">
                    <li><a HREF="#m09">Список шаблонов</a> </li>
                    <li><a HREF="#m10">Настройка видимости шаблонов</a> </li>
                </ul>

                <p>Вы можете просмотреть шаблоны, созданные клиентом, удалить шаблон, восстановить удаленный клиентом шаблон, перевести шаблон в статус "Сверхлимитный", а также настроить доступ шаблонов в различных каналах работы системы.</p>
                <a NAME="m09"></a>
                <h3>Список шаблонов</h3>
                <p>На данной странице отображается список шаблонов, созданных клиентом. Для каждого шаблона в списке Вы можете просмотреть дату его создания, канал, в котором заведен шаблон, номер и название, дату подтверждения шаблона клиентом, канал, с помощью которого был изменен статус шаблона, дату изменения статуса сотрудником, вид операции, для которой создан шаблон, его статус, реквизиты документа, а также ФИО сотрудника, подтвердившего шаблон. 
                Вы можете просмотреть список шаблонов клиента, восстановить, удалить, изменить статус шаблона, а также найти в системе интересующие Вас шаблоны.</p>

                <p><b>Поиск шаблонов</b></p>
                <p>Для того чтобы найти шаблоны в системе, воспользуйтесь поиском. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии:</p>
	                <ul>
	                    <li>"Дата создания" - поиск по дате, когда был создан шаблон;</li>
	                    <li>"Канал создания" - поиск по каналу, в котором был создан шаблон;</li>
	                    <li>"Дата подтверждения" - поиск по дате, когда клиент подтвердил шаблон;</li>
	                    <li>"Канал изменения статуса" - поиск по каналу, в котором был подтвержден шаблон;</li>
	                    <li>"Переведен в сверхлимитный" - поиск по дате, когда сотрудник по просьбе клиента изменил статус шаблона на "Сверхлимитный";</li>
	                    <li>"Перевел сотрудник" - поиск по ФИО сотрудника, который подтвердил шаблон;</li>
	                    <li>"Вид операции" - поиск по виду операции, для которой был создан шаблон;</li>
	                    <li>"Статус" - поиск по статусу, в котором находится шаблон на данный момент;</li>
	                    <li>"Получатель" - поиск по наименованию получателя средств по операции;</li>
	                    <li>"Сумма операции" - поиск по диапазону сумм, на которую был создан шаблон;</li>
	                    <li>"Название шаблона" - поиск по названию шаблона;</li>
	                    <li>"Номер" - поиск по номеру шаблона, присвоенному системой;</li>
	                    <li>Если Вы хотите, чтобы в списке отображались также шаблоны, которые клиент удалил, то установите галочку в поле "Показывать удаленные клиентом".</li>
	                </ul>
                <p>После того как все необходимые параметры заданы, нажмите на кнопку <b>Применить</b>, и система покажет список интересующих Вас шаблонов.</p>
                <p>Вы можете фильтровать список по любой комбинации полей, а также осуществлять поиск по подстроке в текстовых полях формы. Например, Вы можете найти все шаблоны, созданные в апреле, названия которых начинаются с буквы "П".</p>
                <p>Если Вы хотите снова выполнить поиск, нажмите на кнопку <b>Очистить</b> и укажите новые критерии.</p>
                <p><b>Просмотреть шаблон</b></p>
                <p>Для того чтобы просмотреть все параметры интересующего Вас шаблона, щелкните по дате его создания. В результате откроется страница просмотра шаблона, аналогичная той, которая отображается в приложении клиента.</p>
                <p><b>Изменить статус</b></p>
                <p>Вы можете по просьбе клиента перевести шаблон в статус "Сверхлимитный". Это необходимо, если клиент превысил суточный кумулятивный лимит, но хочет еще выполнить операции по данному шаблону. Для этого перейдите на страницу просмотра шаблона и нажмите на кнопку <b>Сделать сверхлимитным</b>. В результате на экран будет выведено всплывающее окно с информацией об успешном завершении операции, в котором нажмите на кнопку <b>Ок</b>. В результате статус шаблона изменится.</p>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: кнопка <b>Сделать сверхлимитным</b> отображается только на странице просмотра шаблонов в статусе "Активный".
                     Если при совершении операций по сверхлимитному шаблону клиент превысит заградительный лимит, то дальнейшее совершение операций за текущие сутки станет невозможным.</p>
                </div>
                <p><b>Восстановить шаблон</b></p>
                <p>Если клиент случайно удалил шаблон, то по его просьбе Вы можете его восстановить. Для этого перейдите на страницу просмотра шаблона с пометкой "На удалении", щелкнув по дате его создания, и затем нажмите на кнопку <b>Восстановить</b>. В результате Вам будет показано информационное сообщение об успешном завершении операции, на котором нажмите на кнопку <b>Ок</b>. После этого шаблон появится в приложении клиента, и  клиент снова сможет совершать операции по шаблону.</p>
                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: кнопка <b>Восстановить</b> отображается только при просмотре шаблонов в статусе "Активный" или "Сверхлимитный".</p>
                </div>
                <p><b>Удалить шаблон</b></p>
                <p>По просьбе клиента Вы можете удалить шаблон. Для этого перейдите на страницу просмотра интересующего Вас шаблона, щелкнув по дате его создания. Далее нажмите на кнопку <b>Удалить</b>. В результате на экран будет выведено сообщение об успешном завершении операции, в котором нажмите  на кнопку <b>Ок</b>. После этого шаблон будет удален из системы.</p>

                <a NAME="m10"></a>
                <h3>Настройка видимости шаблонов</h3>
                <p>На данной странице Вы можете настроить видимость шаблонов для разных каналов обслуживания: полная версия системы (ЕРИБ), мобильное приложение, устройство самообслуживания (терминалы). Для этого в боковом меню выберите интересующий Вас канал, щелкнув по его наименованию. 
                В результате откроется список шаблонов клиента в указанном канале. Для каждого шаблона в списке отображается дата его создания, название, статус, сумма и признак видимости шаблона в этом канале.</p>
                <p>Для того чтобы разрешить видимость шаблона, установите напротив одного или нескольких шаблонов галочки и нажмите на кнопку <b>Сохранить</b>. В результате указанные шаблоны будут доступны для операций в данном канале.</p>
                <p>Для того чтобы сделать шаблон недоступным в канале, снимите напротив него флажок и нажмите  на кнопку <b>Сохранить</b>.</p>
                <p>Если Вы передумали сохранять изменения, щелкните по кнопке <b>Отменить</b>.</p>



                <a NAME="m03"></a>
                <h3>Настройка интерфейса</h3>
                <p>На вкладке анкеты <b>Настройка интерфейса клиента</b> Вы можете просмотреть и отредактировать текущий стиль отображения приложения клиента.</p>
                <p>Для этого в поле "Стиль приложения клиента" установите переключатель напротив нужного значения:</p>
                <ul>
                    <li>
                        Для того чтобы приложение клиента отображалось в стандартном стиле, установите переключатель в поле "Использовать стандартный стиль".
                    </li>
                    <li>
                        Если Вы хотите установить клиенту индивидуальный стиль отображения системы, то установите переключатель в поле "Индивидуальный стиль". Затем выберите из выпадающего списка интересующий Вас стиль.
                    </li>
                    <li>
                        Ниже показан текущий стиль отображения приложения клиента.
                    </li>
                </ul>
                <p>После того как все необходимые настройки заданы, нажмите на кнопку <b>Сохранить</b>. Настройка вступит в действие при следующем входе клиента в систему "Сбербанк Онлайн".</p>

                <p>Если Вы передумали изменять настройки интерфейса клиента, то нажмите на кнопку <b>Отмена</b>.</p>



                <a NAME="m05"></a>
                <h3>Группы</h3>

                <p>На данной странице Вы можете просмотреть список групп, в которые входит клиент. Для каждой группы отображается ее название и описание.</p>
                <p>Добавить клиента в группу можно в пункте меню <b>Клиенты</b> - <b>Группы</b> при создании или редактировании группы на вкладке <b>Список клиентов</b>.</p>


                <!-- <a NAME="m07"></a>
                <h3>Мобильный кошелек</h3>
                <p>На данной странице Вы можете по просьбе клиента обнулить текущее значение его "Мобильного кошелька". Для этого Вам необходимо в пункте меню <b>Клиенты</b> перейти в анкету нужного клиента, а затем в пункт левого меню <b>Мобильный кошелек</b>. На экране будет показана величина "Мобильного кошелька" на текущий момент.</p>
                <p>Для того чтобы обнулить значение лимита, щелкните по кнопке <b>Обнулить</b>. В результате после подтверждения операции величина "Мобильного кошелька" клиента станет равна нулю, и клиент сможет снова совершать операции через мобильное приложение до установленного лимита.</p>
                -->
                
				<a NAME="m20"></a>
				<h3>Заявки СБНКД</h3>
				<p>С помощью данной вкладки анкеты Вы можете просмотреть заявки на получение дебетовых карт, созданные выбранным клиентом.</p>
				<p>Для того чтобы найти созданные заявки, воспользуйтесь поиском. Для этого щелкните по ссылке <b>Поиск</b>, укажите период создания заявки и нажмите на кнопку <b>Применить</b>. В результате система покажет Вам все заявки, созданные клиентом в указанный период.
				Для каждой заявки в списке показана дата создания и номер. Если Вы снова хотите выполнить поиск, нажмите на ссылку <b>Очистить</b> и укажите другие параметры.</p>
				<p>Если Вы хотите просмотреть подробную информацию о заявке, нажмите на дату создания заявки. В результате откроется страница просмотра заявки, на которой отображаются следующие сведения:</p>
					<ul>
						<li>Дата и номер создания заявки.</li>
						<li>Перечень и статусы заказанных клиентом карт.</li>
						<li>Тариф мобильного банка, который клиент выбрал для выпускаемой карты.</li>
						<li>Сумма автоплатежа за сотовую связь, указанная клиентом при подаче заявки.</li>
						<li>Отделение Сбербанка, в котором клиент получит выпущенную карту.</li>
					</ul>
				<b>Удалить заявку СБНКД</b>	
				<p>Вы можете удалить заявку на дебетовую карту по просьбе клиента. Для этого на странице с подробной информацией о заявке нажмите на кнопку <b>Удалить</b>. После этого на экран будет выведено сообщение об успешном завершении операции, в котором нажмите  на кнопку <b>Ок</b>.
				В результате заявка будет удалена из системы.</p>

                <a NAME="m13"></a>
                <h3>Мобильные приложения</h3>
                <p>На этой вкладке анкеты клиента Вы можете просмотреть мобильные приложения клиента, подключенные к услуге "Сбербанк Онлайн". Для каждого приложения показано название 
                подключения (устройства), статус сервиса Push и 
                дата подключения.</p>
                <p>По просьбе клиента Вы можете <b>отключить</b> зарегистрированное мобильное приложение. Для этого напротив него установите галочку и нажмите на кнопку <b>Отключить</b>. 
                Если Вы хотите отключить все зарегистрированные устройства клиента, нажмите на кнопку <b>Отключить все</b>. 
                В результате работа с отключенным приложением будет невозможна до новой регистрации.</p>

 				<a NAME="m25"></a>
                <h3>Социальные приложения</h3>
                <p>На этой вкладке анкеты клиента Вы можете просмотреть социальные приложения клиента, подключенные к услуге "Сбербанк Онлайн". Для каждого приложения показано название 
                социального приложения, идентификатор клиента в социальной сети и дата подключения.</p>
                <p>По просьбе клиента Вы можете <b>отключить</b> зарегистрированное социальное приложение. Для этого напротив него установите галочку и нажмите на кнопку <b>Отключить</b>. 
                Если Вы хотите отключить все зарегистрированные устройства клиента, нажмите на кнопку <b>Отключить все</b>. 
                В результате работа с отключенными приложениями будет невозможна до новой регистрации.</p>

                <a NAME="m11"></a>
                <h3>Мобильный банк</h3>
                <p>На вкладке <b>Мобильный банк</b> отображается номер телефона клиента, к которому подключена услуга мобильный банк, а также статус услуги, например, "Активна", "Не подключена".</p>
                <p>С помощью этого раздела анкеты Вы можете задать настройки для подключения клиента к услуге "Мобильный банк". Для этого Вам необходимо заполнить следующие поля:</p>
                <ul>
                    <li>
                        В поле "Дата подключения" автоматически отобразится текущая дата или дата подключения услуги "Мобильный банк".
                    </li>
                    <li>
                        В поле "Состояние услуги" будет показан статус подключения. Для того чтобы отключить услугу, нажмите на кнопку <b>Заблокировать</b>. Для того чтобы клиент снова мог получать уведомления и отправлять SMS-запросы, нажмите на кнопку <b>Разблокировать</b>.<br>
                        <div class="help-important">
                            <span class="help-attention">Примечание</span>: если у клиента не подключена услуга "Мобильный банк", то в данном поле будет отображаться кнопка <b>Подключить</b>.
                        </div>
                    </li>
                    <li>
                        В поле "Категория клиента" подставляется категория, к которой относится клиент.
                    </li>
                    <li>
                        В блоке <b>Информация о тарифе</b> выберите из выпадающего списка тарифный план клиента. Далее поля "Класс продукта", "Размер абонентской платы", "Дата окончания льготного периода" и "Дата ближайшего платежа" будут заполнены автоматически исходя из условий предоставления услуги по выбранному тарифу.
                    </li>
                    <li>
                        В поле "Основная карта для списания платы" выберите из выпадающего списка номер карты клиента, с которой будут списываться средства по операциям.
                    </li>
                    <li>
                        В блоке <b>Телефоны</b> укажите активные номера телефонов клиента. Для этого в поле "Номер" введите номер телефона и нажмите на кнопку <b>Добавить номер телефона</b>. Если Вы хотите удалить телефон, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.<br />
                       Далее в поле "Основной номер" выберите из выпадающего списка номер телефона клиента, с которого он сможет отправлять SMS-запросы. Остальные номера будут использоваться только для получения информации.
                    </li>
                    <li>
                        В поле "Быстрые сервисы" установлено значение "Не подключены". Для того чтобы подключить услугу, нажмите на кнопку <b>Изменить статус</b>.
                    </li>
                    <li>
                        В поле "Уведомления о перечислении процентов по вкладам" автоматически выбрано значение "Разрешены". Если Вы не хотите, чтобы клиенту приходили такие уведомления, нажмите на кнопку <b>Изменить статус</b>.
                    </li>
                    <li>
                       В поле "График оповещения" укажите время, когда клиенту будут приходить SMS-сообщения от банка.
                    </li>
                    <li>
                        В поле "Часовой пояс" выберите из списка часовой пояс города, в котором находится клиент, для правильного учета времени оповещения.
                    </li>
                    <li>
                        Далее установите галочки напротив тех дней недели, в которые клиенту будут приходить уведомления. Если Вы не хотите, чтобы оповещения отправлялись клиенту, например, в выходные дни, снимите галочки с субботы и воскресения.
                    </li>
                    <li>
                        Затем выберите продукты, по которым клиент сможет получать SMS-уведомления и совершать операции с помощью SMS-команд. Для этого напротив нужных продуктов установите галочки.
                    </li>
                    <li>
                        Внизу формы будет показано время, когда клиент отправил последний SMS-запрос, и время, когда было последнее оповещение или запрос с использованием "Мобильного банка".
                    </li>
                </ul>

                <p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. Если Вы передумали изменять настройки подключения, нажмите на кнопку <b>Отменить</b>.</p>

               <!-- <a NAME="m12"></a>
                <h3>История изменения идентификационных данных</h3>

                <p>На данной вкладке Вы можете ознакомиться с историей изменений личных данных клиента, добавить запись, отредактировать или удалить запись из истории.</p>
                <p>Для каждой записи в списке отображается фамилия, имя, отчество клиента, дата его рождения, документ, удостоверяющий личность, дата изменения информации, фамилия, имя и отчество сотрудника, который сделал изменения, и статус записи, например, "Актуальна".</p>
                <p> <b>Добавление записи</b></p>
                <p>Если Вы хотите добавить запись о внесении изменений в данные клиента, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой заполните все поля и щелкните по кнопке <b>Сохранить</b>. Если Вы передумали добавлять информацию, нажмите на кнопку <b>Отменить</b>.</p>

                <p> <b>Изменение записи</b></p>
                <p>Вы можете отредактировать информацию в записи в статусе "Не актуальна". Для этого установите галочку напротив нужной записи и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница, на которой внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>. </p>
                <p> <b>Удаление записи</b></p>
                <p>Если Вы хотите удалить запись из списка, установите напротив нее галочку и нажмите на кнопку <b>Удалить</b>. В результате статус выбранной записи изменится на "Удален", и данная информация не будет использоваться для обмена данными с внешними системами.</p>
				-->
               <!-- <a NAME="m06"></a>
                <h3>Ограничения на печать одноразовых паролей</h3>
                <p>На данной вкладке Вы можете просмотреть, для каких карт установлено ограничение на печать чеков одноразовых паролей через банкоматы и терминалы.</p>
                <p>Для каждой основной карты в списке отображается ее номер, статус печати паролей ("Разрешена" или "Запрещена") и статус распечатанных паролей ("Заблокированы" или "Не заблокированы").</p>
                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: если клиент не запретил печать чеков по карте, то в графе "Статус заблокированных паролей" отображается прочерк.</p>
                </div>
				-->
                <a NAME="h23"></a>
                <h3>Лимиты</h3>
                <p>В этом разделе отображаются лимиты, которые действуют для данного клиента. Для того чтобы просмотреть лимиты по конкретному приложению (основное приложение, приложение API (мобильное), социальные платформы, устройства самообслуживания и "Мобильный банк", перейдите в соответствующий подраздел. </p>
                <p> В списке лимитов представлена следующая информация: величина лимита, сумма, которая была использована из лимита, и сумма, оставшаяся до ограничения. </p>
                <p>Для клиента могут действовать 4 типа лимитов:</p>
                <ul>
                    <li>
                        <b>Суточный кумулятивный заградительный лимит</b> - лимит, при превышении которого клиент не сможет совершать операции в течение суток.
                    </li>
                    <li>
                        <b>Лимит для IMSI</b> - лимит, при превышении которого будет выполнена проверка на смену SIM-карты клиента. Если SIM-карта была заменена, то клиент сможет подтверждать операции только паролем с чека, пока не подтвердит, что карта заменена по его желанию.
                    </li>
                    <li>
                        <b>Лимит на получателя в ЕРМБ для оплаты чужого номера телефона</b> - лимит, при превышении которого клиент не сможет пополнять баланс одного и того же чужого мобильного телефона в течение суток.
                    </li>
                    <li>
                        <b>Лимит на получателя в ЕРМБ для переводов на чужую карту</b> - лимит, при превышении которого клиент не сможет переводить средства на одну и ту же чужую карту в течение суток.
                    </li>
                </ul>

                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: два последних типа лимитов действуют только в приложении "Мобильный банк".</p>
                </div>
				
				<a NAME="m29"></a>
				<h3>Печать документов</h3>
				<p>Вы можете распечатать заявление на подключение к услуге "Сбербанк Онлайн". Для этого в разделе бокового меню <b>Печать документов</b> нажмите на ссылку <b>Печать заявления</b>, откроется печатная форма заявления, которую можно распечатать на принтере.</p>
				<p>Для того чтобы распечатать заявление на прекращение договора обслуживания нажмите на ссылку <b>Прекращение обслуживания</b>, откроется печатная форма заявления, которую Вы сможете распечатать на принтере.</p>
				
                <a NAME="h24"></a>
                <h3>Реквизиты корзины</h3>
                <p>В данном разделе анкеты Вы можете просмотреть и при необходимости изменить реквизиты объектов, занесенных в корзину клиента. Для этого введите необходимую информацию в интересующие Вас поля и нажмите на кнопку <b>Сохранить</b>. В результате изменения появятся в настройках в приложении клиента.</p>
                <p>Если Вы хотите по просьбе клиента удалить объект (реквизиты), то напротив нужного блока нажмите на кнопку <b>Удалить документ</b>. В результате блок с реквизитами объекта будет удален из корзины клиента.</p>

                <!-- <a NAME="h22"></a>
                <h3>Журнал оплаты</h3>
                <p>С помощью пункта меню <b>Журнал оплаты</b> Вы имеете возможность просмотреть все операции по списанию платы за обслуживание.</p>
                <p>По каждой операции в журнале отображается следующая информация:</p>
                <ul>
                    <li>Дата и время совершения операции. Для неуспешных операций отображается дата последней попытки списания платы.</li>
                    <li>Номер документа. Отображается номер документа, который был ему присвоен при его создании.</li>
                    <li>Вид операции, например, "Единовременная&quot; или "Абонентская&quot;.</li>
                    <li>Сумма операции.</li>
                    <li>Период оплаты. Отображаются даты начала и окончания периода обслуживания, за который взимается плата. Для единовременной платы отображается дата ее списания (дата подключения клиента).</li>
                    <li>Статус операции, например, "Проведена&quot;, "Недостаточно средств&quot;.</li>
                    <li>Количество неудачных попыток оплаты. Выводится количество неуспешных попыток взимания оплаты.</li>
                </ul>
                <p>Вы можете воспользоваться фильтром для поиска интересующих Вас операций. Для этого щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:</p>
                <ul>
                    <li>"Дата операции" - поиск по дате совершения операции;</li>
                    <li>"Статус операции" - поиск по статусу операции в системе;</li>
                    <li>"Максимальное количество записей" - количество записей, выводимых на странице.</li>
                </ul>
                <p>Вы можете фильтровать список по любой комбинации полей.</p>
                <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас операций.</p>
                <p><i>Размер платы за подключение и абонентской платы можно посмотреть и изменить в пункте главного меню <b>Подразделения</b> (поля "Тариф за организацию расчетного обслуживания&quot; и "Ежемесячная плата&quot;).</i></p> -->

                <a NAME="h27"></a>
                <h2>Клиенты ЦСА</h2>
                <ul class="page-content">
                    <li><a HREF="#h28">Поиск клиентов</a> </li>
                </ul>
                <p>В данном пункте меню Вы можете просмотреть список клиентов банка, зарегистрированных в системе "Сбербанк Онлайн" через страницу входа ЦСА (самостоятельная регистрация). Здесь Вы можете просмотреть анкету клиента, заблокировать или снять блокировку с клиента ЦСА, а также восстановить пароль для клиента.</p>
                <div class="help-important">
                    <p><span class="help-attention">Обратите внимание</span>: для того чтобы продолжить работу и найти интересующего клиента, Вам необходимо воспользоваться поиском. </p>
                </div>
                <a NAME="h28"></a>
                <h3>Поиск клиентов</h3>
                <p>Для того чтобы найти нужного Вам клиента ЦСА, щелкните по ссылке <b>Поиск</b> и задайте критерии:
                <ul>
                    <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                    <li>"Документ (ДУЛ)" - поиск по номеру и серии документа, удостоверяющего личность клиента;</li>
                    <li>"Тербанк" - поиск по номеру тербанка, в котором зарегистрирован клиент;</li>
                    <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                    <li>"Логин" - поиск клиента по логину пользователя;</li>
                    <li>"Тип договора" - поиск по типу договора клиента банка: СБОЛ, УДБО, подключен по карте.</li>
                    <li>"Номер договора" - поиск по номеру договора клиента банка.</li>
                    <li>"Мобильный телефон" - поиск по номеру телефона, подключенному к услуге "Мобильный банк".</li>
                </ul>
                <p>Вы можете осуществлять поиск по подстроке в текстовых полях. Например, можно ввести в поля только несколько первых букв фамилии, имени или отчества клиента.</p>
                <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать всех клиентов с фамилией на букву "А" с паспортом. </p>
                <p>После того как параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас клиентов, зарегистрированных в системе "Сбербанк Онлайн" через страницу входа ЦСА. Если Вы снова хотите выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>

                <p>Для каждого клиента в списке показана следующая информация:
                <ul>
	                <li>Фамилия, имя и отчество клиента.</li>
	                <li>Номер документа, удостоверяющего его личность.</li>
	                <li>Дата рождения.</li>
	                <li>Территориальный банк, в котором зарегистрирован данный клиент.</li>
	                <li>Тип и номер договора клиента.</li>
	                <li>Логин клиента, а также дата последнего входа в систему.</li>
	                <li>Номер телефона, к которому подключена услуга "Мобильный банк", а также статус услуги, например, "Активна" или "Не подключена".</li>
	                
                </ul>
               <p>В списке клиентов ЦСА можно выполнить следующие операции:</p>
                <ul>
                    <li>
                        <b>Просмотреть анкету клиента</b>. Для этого нажмите на ФИО клиента. Откроется анкета клиента. Если клиент расположен в другом блоке, то Вы будете перенаправлены в домашний блок клиента и увидите соответствующее сообщение (подробную информацию о действиях, которые можно выполнить в анкете клиента,  смотрите в разделе контекстной справки <a HREF="#h11">Общие сведения</a>).<br />
                        <div class="help-important">
                            <span class="help-attention">Примечание</span>: в анкете клиента  в блоке <b>Информация о клиенте</b> Вы можете просмотреть фамилию, имя, отчество клиента, его статус, режим (например, ограниченная функциональность), а также название блока, в котором зарегистрирован клиент, например, "Основной".
                        </div>
                    </li>
                    <li>
                        <b>Восстановить пароль клиента</b>. Для этого установите флажок напротив выбранного клиента и нажмите на кнопку <b>Восстановить пароль</b>. В результате пароль для входа в "Сбербанк Онлайн" будет восстановлен и отправлен клиенту по SMS.
                    </li>
                    <li>
                        <a HREF="#h05"><span><b>Заблокировать или разблокировать клиента</b></span></a>.
                    </li>
                </ul>

                <a NAME="h05"></a>
                <h2>Блокировка и разблокировка клиентов</h2>
                <p>Учетные записи клиентов можно блокировать. Это позволяет запретить клиенту доступ в систему (например, из-за того, что данная услуга не была своевременно оплачена), не удаляя его учетную запись.</p>
                <p>Блокировка выполняется следующим образом:
                <ol>
                    <li>В главном меню системы щелкните по пункту меню <b>Клиенты</b> или <b>Клиенты - Клиенты ЦСА</b>. Откроется форма поиска клиента. Если Вы не заполните поля формы, то на экран будет выведен список всех зарегистрированных в системе клиентов.</li>
                    <li>В списке выберите тех клиентов, учетные записи которых будут заблокированы, и установите флажки напротив их фамилии, имени и отчества. </li>
                    <li>Щелкните по кнопке <b>Заблокировать</b>. Откроется окно, в котором необходимо указать срок и причину блокировки, и снова нажать на кнопку <b>Заблокировать</b>. Система присвоит такому клиенту статус "Заблокирован", и рядом с его именем появится пиктограмма <img border="0" src="${skinUrl}/images/iconSm_lock.gif"/>. При наведении курсора мыши на данное изображение система покажет всплывающее окно, в котором указаны тип блокировки (например, системная)  и причина блокировки клиента. </li>
                </ol>
                <div class="help-important">
                    <p><span class="help-attention">Примечание</span>: блокировка клиента вступит в действие в течение 1 минуты.</p>
                </div>
                <p>Для того чтобы разблокировать клиентов, нужно отметить заблокированные учетные записи и нажать на кнопку <b>Снять блокировку</b>.</p>
                <p>Заблокированных клиентов в списке можно отфильтровать с помощью <b>Поиска клиентов</b>. Для этого в пункте бокового меню <b>Список клиентов</b> в критериях поиска необходимо задать статус клиента "Заблокирован", и система покажет в списке только заблокированных клиентов.</p>
                <p>Визуально отличить заблокированного клиента можно по пиктограмме <img border="0" src="${skinUrl}/images/iconSm_lock.gif"/>, которая появляется рядом с фамилией заблокированного клиента банка.</p>
           <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
