<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Письма</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list" class="active-menu">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
            </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Письма</div>               

                    <ul class="page-content">
                        <li><A HREF="#h02">Список входящих писем</a></li>
                        <li><A HREF="#h03">Список отправленных писем</a></li>
                        <li><A HREF="#h04">Список удаленных писем</a></li>
                        <li><A HREF="#p2">Статистика обработки обращений клиентов</a></li>
                        <li><A HREF="#h09">Архивация</a></li>
                        <li><A HREF="#p1">Разархивация</a></li>
                        <li><A HREF="#p6">Настройка формы обращения в службу помощи</a></li>
                        <li><A HREF="#p5">Справочник тематик обращений</a></li>
                        <li><A HREF="#h10">Справочник площадок КЦ</a></li>
                    </ul>

                    <p class="body first">Пункт меню <b>Письма</b> предназначен для работы с
                    письмами: для просмотра входящих писем от клиентов банка, исходящих и удаленных сообщений, а также для
                    выполнения различных настроек почтовой системы: настройка формы обращения клиентов,
                    управление справочником тематик, справочником площадок КЦ и др.</p>

                    <A NAME="h02"> </a>
                    <h2>Список входящих писем</h2>

                    <ul class="page-content">
                        <li><A HREF="#p4">Создать письмо</a> </li>
                        <li><A HREF="#h08">Просмотреть письмо</a></li>
                        <li><A HREF="#h11">Переназначить письмо</a></li>
                        <li><A HREF="#p7">Ответить на письмо</a></li>
                        <li><A HREF="#p8">Удалить письмо</a></li>
                        <li><A HREF="#h05">Поиск входящих писем</a></li>
                    </ul>

                    <p>В данном пункте меню автоматически открывается <b>Список входящих писем</b>.
                    По каждому письму в списке отображаются номер сообщения, дата и время, когда
                    было получено письмо, статус, тип письма (вопрос, жалоба, проблема),
                    тематика обращения, тема письма, ФИО отправителя, ТБ, в котором он зарегистрирован, ФИО, логин сотрудника, который последним работал
                    с письмом, площадка КЦ, на которой он работает, а также способ получения клиентом ответа на письмо.</p>
                    <p>Для того чтобы начать работу с письмом, выберите из списка новое письмо, установите напротив него флажок и нажмите на кнопку <b>Открыть</b> или щелкните по теме письма в списке. В результате это сообщение закрепится за Вами.

                    <p>В списке входящих сообщений Вы можете создать новое
                    письмо, а также выполнить следующие действия со списком: просмотреть подробную информацию по сообщению из списка, переназначить письмо другому сотруднику, ответить на закрепленное за
                    Вами письмо или на письмо со статусом "Новое", удалить письмо,
                    упорядочить письма в списке, а также просмотреть анкету клиента.</p>


                    <A NAME="p4"> </a>
                    <h3>Создать письмо</h3>
                    <p>Для того чтобы отправить клиенту банка новое письмо, щелкните по ссылке <b>Создать</b>, откроется страница редактирования письма, на которой Вам нужно заполнить следующие поля:</p>

                    <ul>
                        <li>Значение в поле "Номер" устанавливается системой автоматически.</li>
                        <li>В поле "Получатель" выберите из справочника клиента, которому отправляете письмо. Для того чтобы воспользоваться справочником, щелкните по кнопке <b>(...)</b>, в списке установите флажок напротив интересующего Вас клиента и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Тема письма" введите тему письма.</li>
                        <li>При необходимости Вы можете передать клиенту файл. Для этого в поле 
						&quot;Вложение" нажмите на кнопку <b>Обзор</b> и укажите путь до нужного файла.</li>
                    </ul>

                    <p>Ниже впишите полный текст письма.</p>
                    <p>Если Вы хотите сохранить письмо в системе, но не хотите отправлять его клиенту, нажмите на кнопку <b>Сохранить</b>, и Вы сможете вернуться к письму позднее, щелкнув по теме письма в списке
                    отправленных сообщений. </p>
                    <p>После того как все необходимые поля заполнены, щелкните по кнопке <b>Отправить</b>, и письмо будет отправлено выбранному Вами получателю. Если Вы не хотите отправлять письмо клиенту или группе клиентов банка, щелкните по кнопке <b>Закрыть</b>.</p>

                    <A NAME="h08"> </a>
                    <h3>Просмотреть письмо</h3>
                    <p>Для того чтобы просмотреть интересующее Вас письмо, установите флажок напротив него и нажмите на кнопку <b>Открыть</b> или щелкните по теме письма в списке. В результате откроется форма, на которой будет указана следующая информация: номер письма, тематика сообщения, способ получения ответа на письмо, контактный телефон клиента,
                    тип письма, ФИО клиента, отправившего письмо, ФИО сотрудника, за которым оно закреплено, тема и текст сообщения.</p>
                    <p>Также на странице просмотра письма Вы можете <b>переназначить письмо другому сотруднику</b>. </p>

                    <A NAME="h11"> </a>
                    <h4>Переназначить письмо</h4>
                    Для того чтобы переназначить письмо другому сотруднику, на странице просмотра сообщения щелкните по ссылке <b>Переназначить</b> и выполните следующие действия:</p>

                    <ul>
                        <li>Выберите из списка интересующего Вас сотрудника и нажмите на кнопку <b>Назначить ответственным</b>.<br />
                            <b>Поиск сотрудника</b><br/>
                            Вы можете воспользоваться фильтром для поиска сотрудника. Для этого щелкните по ссылке <b>Поиск</b> и задайте критерии поиска:
                            <ul>
                                <li>"Сотрудник" - поиск по ФИО сотрудника;</li>
                                <li>"Идентификатор пользователя (ID)" - поиск по  идентификатору сотрудника;</li>
                                <li>"Площадка" - поиск по площадке КЦ, на которой работает сотрудник.</li>
                            </ul>
                            <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв
                            фамилии сотрудника.</p>
                            <p>После того как критерии поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас
                            сотрудников.</p>
                            <p>Для того чтобы найти другого сотрудника, нажмите на ссылку <b>Очистить</b>.</p>
                        </li>
                        <li>Затем в поле "Причина передачи обращения" укажите причину переназначения письма выбранному сотруднику и нажмите на кнопку  <b>Сохранить</b>.
                        В результате письмо закрепится за указанным сотрудником. В случае если Вы решили не изменять ответственного за письмо, нажмите на кнопку <b>Закрыть</b>.</li>
                    </ul>

                    <p>Если Вы хотите <b>ответить на письмо</b>, щелкните по кнопке <b>Ответить</b>.
                    <p>При необходимости Вы можете вернуться со страницы
                    просмотра сообщения к списку входящих писем, щелкнув по кнопке <b>Закрыть</b>.</p>

                    <A NAME="p7"> </a>
                    <h3>Ответить на письмо</h3>
                    <p>Для того чтобы ответить на письмо клиента банка, установите флажок напротив выбранного письма, затем щелкните по кнопке <b>Ответить</b>. Откроется страница редактирования письма, на которой Вы можете ввести текст ответа. Если Вы хотите прикрепить файл, то в поле "Вложение" нажмите на кнопку <b>Обзор</b> и укажите путь до нужного файла.</p>
                    <p>После того как все сведения указаны, щелкните по кнопке <b>Отправить</b>.
                    <p>Если ответ на письмо Вы передали клиенту по телефону, то на форме создания ответа на письмо нажмите на кнопку <b>Ответ предоставлен по телефону</b>. В результате поле "Текст письма заполнится автоматически стандартным сообщением, которое Вы при необходимости можете изменить и отправить клиенту.</p>
                    <p>Если Вы не хотите отвечать на письмо, нажмите на кнопку <b>Закрыть</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете ответить на письмо только в том случае, если  оно закреплено за Вами.</p>
                    </div>

                    <A NAME="p8"> </a>
                    <h3>Удалить письмо</h3>
                    <p>Если Вы хотите <b>удалить письмо</b> из списка, установите флажок напротив выбранного письма и щелкните по кнопке <b>Удалить</b>. После подтверждения операции сообщение будет удалено из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить из системы письмо со статусом "Новое".</p>
                    </div>

                    <A NAME="p9"> </a>
                    <h3>Упорядочить письма в списке</h3>

                    <p>Вы можете упорядочить письма в списке. Для этого щелкните по стрелке <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем, по которому хотите отсортировать письма. Например, если Вы нажмете на значок <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем "Дата и время", то письма в списке будут расположены в порядке возрастания даты их получения.</p>
                    <p>Для того чтобы расположить письма в обратном порядке щелкните по значку <IMG border="0" src="${skinUrl}/images/bullet_up.gif" alt=""> рядом с интересующим Вас полем. Для того чтобы отменить сортировку, в поле "Сортировать по" щелкните по пиктограмме <IMG border="0" src="${skinUrl}/images/close.gif" alt="">.</p>

                    <A NAME="h05"> </a>
                    <h3>Поиск входящих писем</h3>
                    <p>Для более удобного поиска писем в системе предусмотрен фильтр. Для того чтобы им воспользоваться, нажмите на ссылку <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Новое" - поиск новых писем, которые ещё не были прочитаны;</li>
                        <li>"Черновик ответа" - поиск писем, на которые уже был подготовлен ответ, но ещё не отправлен клиенту;</li>
                        <li>"Прочитано" - поиск писем клиента, которые были прочитаны сотрудником банка;</li>
                        <li>"Ответ направлен" - поиск писем клиента, на которые был выслан ответ;</li>
                        <li>"Тема письма" - поиск по тематике письма;</li>
                        <li>"Номер письма" - поиск по номеру письма;</li>
                        <li>"Тип письма" - поиск по типу сообщения, например, жалоба, вопрос;</li>
                        <li>"Период " - поиск по дате и времени получения сообщения сотрудником банка;</li>
                        <li>"Наличие приложенных файлов" - поиск по наличию в письме прикрепленных файлов;</li>
                        <li>"Фамилия, имя, отчество" клиента - поиск по фамилии, имени, отчеству клиента банка, отправившего письмо;</li>
                        <li>"Фамилия, имя, отчество" сотрудника - поиск по фамилии, имени, отчеству сотрудника, который первый прочитал письмо или последним работал с ним;</li>
                        <li>"Логин сотрудника" - поиск по логину сотрудника, который первый прочитал письмо или последним работал с ним;</li>
                        <li>"Тематика обращения" - поиск по тематике обращения клиента;</li>
                        <li>"Способ получения ответа" - поиск по выбранному клиентом предпочтительному способу ответа на письмо;</li>
                        <li>&quot;ТБ&quot; - поиск по ТБ, к которому относится клиент, отправивший письмо;</li>
                        <li>"Площадка КЦ" - поиск по площадке КЦ сотрудника, за которым закреплено интересующее Вас письмо.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества клиента банка.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать письма всех клиентов с фамилией на букву "В" с одинаковой тематикой письма.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас писем. </p>
                    <p>Если Вы хотите очистить поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h03"> </a>
                    <h2>Список отправленных писем</h2>

                    <ul class="page-content">
                        <li><A HREF="#p3">Создать письмо</a></li>
                        <li><A HREF="#h06">Поиск отправленных писем</a></li>
                    </ul>

                    <p>В данном пункте меню Вы можете создавать и отправлять
                    новые письма, адресованные определенному клиенту или группе клиентов. В списке
                    для каждого письма отображается номер письма, дата и время отправления, тип,
                    тема и статус письма, получатель, ТБ, в котором он зарегистрирован, ФИО, логин сотрудника, написавшего письмо,&nbsp; и площадка КЦ, на которой
                    он обрабатывает обращения клиентов.</p>
                    <p>С каждым письмом в списке Вы можете выполнить следующие действия:</p>

                    <ul>
                        <li>Вы можете <b>перейти к анкете клиента</b>, щелкнув по ФИО получателя письма.</li>
                        <li>Вы можете <b>просмотреть текст любого письма</b>. Для этого установите флажок напротив интересующего Вас письма, отправленного клиенту или группе клиентов банка, и нажмите на кнопку  <b>Открыть</b> или щелкните по теме письма.</li>
                        <li>Если письмо было отправлено группе клиентов, то Вы можете просмотреть состав группы, щелкнув в поле "Получатель" по наименованию группы. Откроется список клиентов, которые входили в эту группу на момент отправки письма.</li>
                        <li>Для того чтобы <b>отправить клиенту банка новое письмо</b>, щелкните по кнопке <b>Создать</b> и выполните действия, описанные в разделе контекстной справки <A HREF="#h03">Создать письмо</a>. </li>
                        <li>Если Вы хотите <b>удалить письмо</b>, отметьте его в списке галочкой и нажмите на кнопку <b>Удалить</b>, затем подтвердите удаление. После подтверждения это письмо будет перемещено в <A HREF="#h04">Список удаленных писем</a>.</li>
                        <li>Вы можете упорядочить письма в списке. Для этого щелкните по стрелке <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем, по которому хотите отсортировать письма. Например, если Вы нажмете на значок <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем "Дата и время", то письма в списке будут расположены в порядке возрастания даты их создания.<br />
                            Для того чтобы расположить письма в обратном порядке, щелкните по значку <IMG border="0" src="${skinUrl}/images/bullet_up.gif" alt=""> рядом с интересующим Вас полем. Для того чтобы отменить сортировку, в поле "Сортировать по" щелкните по пиктограмме <IMG border="0" src="${skinUrl}/images/close.gif" alt="">.
                        </li>
                    </ul>

                    <A NAME="p3"> </a>
                    <h3>Создать письмо</h3>

                    <p>Для того чтобы отправить клиенту банка новое письмо, щелкните по кнопке <b>Создать</b>, откроется страница редактирования письма, на которой Вам нужно заполнить следующие поля:</p>

                    <ul>
                        <li>Значение в поле "Номер" устанавливается системой автоматически.</li>
                        <li>В поле "Получатель" выберите из справочника клиента, которому отправляете письмо. Для того чтобы воспользоваться справочником, щелкните по кнопке <b>(...)</b>, в списке установите флажок напротив интересующего Вас клиента и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Тема письма" введите тему письма.</li>
                        <li>При необходимости Вы можете передать клиенту файл. Для этого в поле 
						&quot;Вложение" нажмите на кнопку <b>Обзор</b> и укажите путь до нужного файла.</li>
                    </ul>

                    <p>Ниже впишите полный текст письма.</p>
                    <p>Если Вы хотите сохранить письмо в системе, но не хотите отправлять его клиенту, нажмите на кнопку <b>Сохранить</b>, и Вы сможете вернуться к письму позднее, щелкнув по теме письма в списке. </p>
                    <p>После того как все необходимые поля заполнены, щелкните по кнопке <b>Отправить</b>, и письмо будет отправлено выбранному Вами получателю. Если Вы не хотите отправлять письмо клиенту или группе клиентов банка, щелкните по кнопке <b>Закрыть</b>.</p>

                    <A NAME="h06"> </a>
                    <h3>Поиск отправленных писем</h3>
                    <p>Для более удобного поиска писем в системе предусмотрен фильтр. Для того чтобы им воспользоваться, нажмите на ссылку <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Фамилия клиента", "Имя клиента", "Отчество клиента" - поиск по фамилии, имени, отчеству клиента банка, которому отправлено письмо;</li>
                        <li>"Фамилия сотрудника", "Имя сотрудника", "Отчество сотрудника" - поиск по фамилии, имени, отчеству сотрудника, который написал письмо;</li>
                        <li>"Логин сотрудника" - поиск по логину сотрудника, который написал письмо;</li>
                        <li>"Тема письма" - поиск по тематике письма;</li>
                        <li>"Тип получателя" - поиск по типу получателя, например, клиент, группа и т.д.</li>
                        <li>"Имя группы " - поиск по названию группы, в которой состоит клиент банка;</li>
                        <li>"Период" - поиск по дате и времени получения сообщения сотрудником банка;</li>
                        <li>"Тип письма" - поиск по типу отправленного письма;</li>
                        <li>"Номер письма" - поиск по номеру отправленного письма;</li>
                        <li>"Наличие приложенных файлов" - поиск по наличию вложений в письме;</li>
                        <li>&quot;Способ получения ответа&quot; - поиск по способу получения ответа клиентом;</li>
                        <li>&quot;ТБ&quot; - поиск по ТБ, к которому относится клиент, которому отправлено письмо;</li>
                        <li>"Площадка КЦ" - поиск по площадке КЦ сотрудника, за которым закреплено интересующее Вас письмо.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества клиента банка.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать письма всех клиентов с фамилией на букву "В" с одинаковой тематикой письма.</p>
                    <p>После того как искомые параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас писем.</p>

                    <A NAME="h04"> </a>
                    <h2>Список удаленных писем</h2>

                    <ul class="page-content">
                        <li><A HREF="#h07">Поиск удаленных писем</a></li>
                    </ul>

                    <p>В данном пункте меню Вы можете просмотреть все письма, которые были удалены и при необходимости восстановить их.</p>
                    <p>Для того чтобы восстановить письмо, отметьте его в списке галочкой и нажмите на кнопку <b>Восстановить</b>. После подтверждения операции письмо будет восстановлено в тот список, из которого оно было удалено.</p>
                    <p>Вы можете упорядочить письма в списке. Для этого щелкните по стрелке <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем, по которому хотите отсортировать письма. Например, если Вы нажмете на значок <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> рядом с полем "Дата и время", то письма в списке будут расположены в порядке возрастания даты их создания или получения.</p>
                    <p>Для того чтобы расположить письма в обратном порядке щелкните по значку <IMG border="0" src="${skinUrl}/images/bullet_up.gif" alt=""> рядом с интересующим Вас полем. Для того чтобы отменить сортировку, в поле "Сортировать по" щелкните по пиктограмме <IMG border="0" src="${skinUrl}/images/close.gif" alt="">.</p>

                    <A NAME="h07"> </a>
                    <h3>Поиск удаленных писем</h3>
                    <p>Для более удобного поиска писем в системе предусмотрен фильтр. Для того чтобы им воспользоваться, нажмите на ссылку <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Тема письма" - поиск по тематике письма;</li>
                        <li>"Период" - поиск по дате и времени получения сообщения сотрудником банка;</li>
                        <li>"Тип получателя" - поиск по типу получателя, например, клиент, группа;</li>
                        <li>"Номер" - поиск по номеру письма;</li>
                        <li>"Тип" - укажите, отправленное или полученное письмо Вы хотите найти;</li>
                        <li>"Наименование" - поиск по фамилии, имени или отчеству клиента;</li>
                        <li>"Тип письма" - поиск по типу отправленного письма;</li>
                        <li>"Фамилия, имя, отчество сотрудника" - поиск по фамилии, имени или отчеству сотрудника, отправившего письмо;</li>
                        <li>"Логин сотрудника" - поиск по логину сотрудника банка;</li>
                        <li>"Тематика обращения" - поиск по тематике обращения клиента в банк;</li>
                        <li>"Способ получения ответа" - поиск по способу получения ответа клиентом;</li>
                        <li>&quot;ТБ&quot; - поиск по ТБ, к которому относится клиент,
                        который отправил или которому было отправлено письмо;</li>
                        <li>"Площадка КЦ" - поиск по площадке КЦ сотрудника, за которым закреплено интересующее Вас письмо.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв темы
                    письма.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать все письма, пришедшие от нескольких клиентов, с одинаковой тематикой письма. </p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас писем.</p>

                    <A NAME="p2"> </a>
                    <h2>Статистика обработки обращений клиентов</h2>
                    <p>С помощью этого пункта меню Вы можете отслеживать количество полученных и обработанных писем.</p>
                    <p>Для того чтобы сформировать отчет по обработке писем, выполните следующие действия:</p>

                    <ul>
                        <li>В поле "Период" укажите дату начала и окончания периода, за который Вы хотите получить отчет.</li>
                        <li>В поле "Статус" установите галочки напротив нужных Вам статусов писем.</li>
                        <li>В поле "Тип сообщения" установите галочки напротив типов сообщений, по которым хотите сформировать отчет.</li>
                        <li>В поле "Тематика обращения" выберите из выпадающего списка интересующую  Вас тематику писем.</li>
                        <li>В поле "Способ получения ответа" выберите из выпадающего списка нужный способ получения ответа клиентом.</li>
                        <li>В поле "ТБ" укажите ТБ, к которому относятся клиенты, отправившие письма.</li>
                        <li>В поле "Площадка КЦ&quot; установите флажки напротив площадок КЦ сотрудников, за которыми закреплены письма.</li>
                    </ul>

                    <p>Когда все необходимые сведения указаны, нажмите на кнопку <b>Применить</b>.
                    В результате система выведет на экран отчет, в котором будет отображаться
                    количество писем, зарегистрированных за интересующий Вас период. Для того чтобы
                    выгрузить из системы отчет по статистике обработки писем, нажмите на кнопку <b>Экспортировать в Excel</b>.</p>
                    <p>В случае если Вы хотите выгрузить отчет с учетом сотрудников, работающих с письмами, нажмите на кнопку <b>Выгрузить отчет по сотрудникам</b>. В результате будет сформирован отчет в виде файла .xlsx, в котором
                    для каждого письма будет указана
                    следующая информация: дата и время поступления обращения клиента, дата и время обработки сообщения, статус письма, ФИО сотрудника,
                    который его обработал, и площадка КЦ, на которой обработано данное письмо.</p>
                    <p>Если Вы хотите сформировать отчет с использованием других
                    параметров, нажмите на кнопку <b>Очистить</b> и
                    выгрузите новый отчет, указав все необходимые параметры.</p>

                    <A NAME="h09"> </a>
                    <h2>Архивация</h2>
                    <p>В пункте меню <b>Архивация</b> Вы можете задать настройки архивации для удаленных писем и параметры перемещения входящих и отправленных писем в удаленные. Вы можете задать следующие настройки:</p>

                    <ul>
                        <li>В поле "Каталог/Путь" укажите путь к папке, где будет храниться архив с письмами.</li>
                        <li>В блоке <b>Параметры перемещения писем из списка входящих в список удаленных</b> в поле "Периодичность" введите периодичность, с которой будет происходить перемещение писем, и время перемещения, например, каждые 5 дней в 18:00.<br />
                            Затем в поле "Оставлять записи за последние" укажите, за сколько месяцев нужно оставлять письма в списке. Например, если Вы введете значение 3, то только письма, полученные за последние 3 месяца, будут сохранены в списке входящих писем.
                        </li>
                        <li>В блоке <b>Параметры перемещения писем из списка отправленных в список удаленных</b> в поле "Периодичность" введите периодичность, с которой будет происходить перемещение писем, и время перемещения, например, каждые 5 дней в 18:00.<br />
                            Затем в поле "Оставлять записи за последние" укажите, за сколько месяцев нужно оставлять письма в списке. Например, если Вы введете  значение 3, то только письма, отправленные за последние 3 месяца, будут сохранены в списке отправленных писем.
                        </li>
                        <li>В блоке <b>Параметры архивации списка удаленных писем</b> в поле "Периодичность" введите периодичность, с которой будет архивироваться список, и время архивации, например, каждые 5 дней в 18:00.<br />
                            Затем в поле "Оставлять записи за последние" укажите, за сколько месяцев нужно оставлять письма в списке. Например, если Вы введете значение 3, то в списке удаленных писем будут сохранены только те, которые были удалены за последние 3 месяца.
                        </li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку  <b>Сохранить</b>. Если Вы не хотите изменять параметры архивации, щелкните по кнопке <b>Отменить</b>.</p>

                    <A NAME="p1"> </a>
                    <h2>Разархивация</h2>
                    <p>В данном пункте меню Вы можете восстановить отправленные в архив письма. Для того чтобы разархивировать письма, Вам нужно заполнить следующие поля:</p>

                    <ul>
                        <li>В поле "Каталог/Путь" укажите путь к файлу, в котором содержится архив писем.</li>
                        <li>В поле "Период" укажите дату начала и окончания периода, за который будут извлечены письма из архива.</li>
                        <li>Если хотите, чтобы клиент смог просматривать письма, которые будут извлечены, установите галочку в поле "Отображать клиенту разархивированные письма".</li>
                        <li>В поле "Статус" установите галочки напротив статусов писем, которые Вы хотите вернуть из архива.</li>
                        <li>В поле "Тема письма" укажите тему писем, которые Вы хотите извлечь из архива.</li>
                        <li>В поле "Тип письма" выберите из выпадающего списка тип писем, которые Вы хотите разархивировать.</li>
                        <li>В поле "Наличие приложенных файлов" выберите из выпадающего списка необходимые параметры приложенных файлов.</li>
                        <li>В полях "Фамилия клиента", "Имя клиента" и "Отчество клиента" введите фамилию, имя и отчество клиента, который написал письмо или которому оно было отправлено.</li>
                        <li>В полях "Фамилия сотрудника", "Имя сотрудника" и "Отчество сотрудника" введите фамилию, имя и отчество сотрудника банка, который работал с письмом последним.</li>
                        <li>В поле "Логин сотрудника" введите логин сотрудника, который последним работал с письмом.</li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку 
					<b>Разархивировать</b>. В результате выбранные Вами письма будут перемещены в списки, в которых находились до архивации.</p>
                    <p>Если Вы хотите ввести другие параметры, нажмите на кнопку 
					<b>Очистить</b>.</p>

                    <A NAME="p6"> </a>
                    <h2>Настройка формы обращения в службу помощи</h2>
                    <p>С помощью этой формы Вы можете изменить текст подсказки к форме <b>Обращение в службу помощи</b> в приложении АРМ Клиента, а также изменить текст подтверждения об отправке обращения.</p>
                    <p>На этой странице Вы можете выполнить следующие действия:</p>

                    <ul>
                        <li>Если Вы хотите изменить текст, который увидит клиент на странице <b>Обращение в службу помощи</b>, то в поле "Текст
                        формы обращения клиента" введите нужное сообщение.</b></li>
                        <li>Для того чтобы изменить текст подтверждения, которое увидит клиент при отправке письма в банк, в поле "Текст подтверждения об отправке
                        сообщения" введите нужное сообщение.</li>
                        <li>Вы можете отформатировать текст формы.
                            <ol>
                                <li><b>Выделение жирным</b><br />
                                    Для того чтобы отметить текст или фрагмент текста жирным шрифтом, выделите его и щелкните по кнопке <b>Ж</b>.
                                </li>
                                <li><b>Выделение курсивом</b><br />
                                    Если Вы хотите отметить текст или фрагмент текста курсивом, выделите его и щелкните по кнопке <i>К</i>.
                                </li>
                                <li><b>Подчеркивание</b><br />
                                    Для того чтобы подчеркнуть текст или фрагмент текста, выделите его и щелкните по кнопке <u>Ч</u>.
                                </li>
                                <li><b>Гиперссылка</b><br />
                                    Если Вы хотите добавить гиперссылку в текст, выделите интересующее Вас слово в тексте сообщения и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст будет отображаться в приложении клиента как гиперссылка.
                                </li>
                                <li><b>Рисунок</b><br />
                                    Вы можете вставить в текст изображение. Для этого щелкните по кнопке <b>Рисунок</b>, и выберите интересующий Вас рисунок.
                                </li>
                            </ol>
                        </li>
                    </ul>

                    <p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. В результате клиентам при обращении в Службу помощи будут отображаться измененные сообщения. Если Вы передумали редактировать тексты, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="p5"> </a>
                    <h2>Справочник тематик обращений</h2>
                    <p>В данном пункте меню Вы можете задать тематику для обращений клиентов. Вы можете создать новую тематику, удалить или изменить существующую, а также найти интересующую тематику в списке.</p>
                    <p><b>Создание тематики</b></p>
                    <p>Чтобы добавить в список новую тематику, щелкните по кнопке <b>Создать</b>, откроется страница редактирования тематики, на которой впишите ее наименование и щелкните по кнопке <b>Сохранить</b>. В результате созданная тематика появится в списке.</p>
                    <p><b>Редактирование тематики</b></p>
                    <p>Для редактирования тематики установите напротив нее галочку и щелкните по кнопке <b>Редактировать</b>, откроется страница редактирования, на которой внесите необходимые изменения и щелкните по кнопке  <b>Сохранить</b>. Если Вы хотите вернуться в справочник без изменений, щелкните по кнопке <b>Список</b>.</p>
                    <p><b>Удаление тематики</b></p>
                    <p>Если Вы хотите удалить из списка одну или несколько тематик сообщений, установите напротив них галочки и щелкните по кнопке  <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные записи будут удалены из справочника.</p>
                    <p><b>Поиск тематик</b></p>
                    <p>Для поиска интересующей Вас тематики в системе предусмотрен фильтр.</p>
                    <p>Для того чтобы воспользоваться фильтром, щелкните по кнопке <b>Поиск</b> и задайте критерии поиска.</p>
                    <p>Вы можете указать название тематики целиком или ввести несколько первых букв.</p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас тематик. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h10"> </a>
                    <h2>Справочник площадок КЦ</h2>
                    <p>В настоящее время в Сбербанке РФ обращения клиентов обрабатываются на территориальных
                    площадках Контактного центра, а не в едином КЦ. Для того чтобы распределять письма клиентов по площадкам КЦ, в системе "Сбербанк Онлайн" предусмотрен справочник площадок КЦ.
                    В справочнике для каждой из них указан один или несколько ТБ, сотрудники которых
                    работают на площадке КЦ. Письмо клиента обрабатывается на площадке КЦ, на
                    которой работает сотрудник, назначенный ответственным за данное письмо.</p>
                    <p>Поскольку новое письмо клиента еще никем не обработано, оно будет закреплено за сотрудником, который первым его откроет.</p>
                    <p>Пункт меню <b>Справочник площадок КЦ</b> предназначен для
                    создания, редактирования и удаления площадок КЦ в системе "Сбербанк Онлайн".</p>
                    <p>При переходе в данный пункт меню откроется список площадок КЦ,
                    в котором для каждой площадки указано ее название, а также один или несколько ТБ,
                    сотрудники которых обрабатывают обращения клиентов на этой площадке.</p>
                    <p><b>Создание площадки КЦ</b></p>
                    <p>Для того чтобы <b>создать</b> новую площадку КЦ, нажмите на ссылку <b>Добавить</b>. В результате Вы перейдете на форму создания площадки КЦ, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование создаваемой  площадки КЦ.</li>
                        <li>В поле "ТБ" укажите ТБ сотрудников, работающих на данной площадке КЦ. Для этого нажмите на кнопку <b>Добавить</b> и выберите из списка интересующий Вас ТБ.</li>
                    </ul>

                    <p>После того как Вы заполнили поля, нажмите на кнопку <b>Сохранить</b>.
                    В результате откроется список площадок КЦ, в котором появится созданная площадка.
                    После этого входящие письма, закрепленные за сотрудниками ТБ, которые относятся
                    к данной площадке, будут обрабатываться на этой площадке КЦ.</p>
                    <p>Если Вы хотите вернуться в справочник площадок КЦ без изменений, щелкните по кнопке  <b>Отменить</b>.</p>
                    <p><b>Редактирование площадки КЦ</b></p>
                    <p>Для того чтобы <b>отредактировать</b> площадку КЦ, установите напротив нее флажок и нажмите на кнопку <b>Редактировать</b>. В результате откроется страница редактирования, на которой внесите необходимые изменения и щелкните по кнопке  <b>Сохранить</b>.
                    Если Вы хотите вернуться в справочник без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Удаление площадки КЦ</b></p>
                    <p>Если Вы хотите удалить из списка одну или несколько площадок КЦ, установите напротив них галочки и щелкните по кнопке  <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные записи будут удалены из справочника.</p>

              <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
