<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Настройка ПФП</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list" class="active-menu">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
               	</div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Настройка ПФП</div>

                    <ul class="page-content">
                        <li><A HREF="#h22">Доступ к ПФП</a>
                        <li><A HREF="#h24">Справочники для заполнения личных данных</a>
                        <li><A HREF="#h25">Справочники для оформления продуктов</a></li>
                    </ul>

                    <p>Пункт главного меню <b>Настройка ПФП</b> предназначен для настройки персонального финансового планирования. Для того чтобы клиенты могли проходить персональное планирование, необходимо в данном пункте меню заполнить все справочники.</p>
                    <A NAME="h22"></a>
                    <h2>Доступ к ПФП </h2>
                    <p>В данном пункте меню Вы можете выбрать сегменты клиентов, которым будет доступен модуль ПФП. Для этого в поле "Сегмент" установите галочки напротив нужных сегментов. Далее нажмите на кнопку <b>Сохранить</b>. Если Вы передумали вносить изменения, то нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h24"></a>
                    <h2>Справочники для заполнения личных данных</h2>

                    <ul class="page-content">
                        <li><A HREF="#h19">Условия отображения рекомендаций</a></li>
                        <li><A HREF="#h02">Справочник кредитных продуктов</a></li>
                        <li><A HREF="#h03">Справочник целей</a></li>
                        <li><A HREF="#h04">Количество целей клиента</a></li>
                        <li><A HREF="#h05">Справочник вопросов</a></li>
                        <li><A HREF="#h06">Возрастные группы</a></li>
                        <li><A HREF="#h07">Справочник риск-профилей</a></li>
                        <li><A HREF="#h20">Настройка периода</a></li>
                        <li><A HREF="#h23">Справочник каналов</a></li>
                    </ul>

                    <A NAME="h19"></a>
                    <h3>Условия отображения рекомендаций</h3>
                    <p>На данной странице Вы можете настроить параметры для отображения рекомендаций по вложению средств клиента в инвестиционные продукты банка.</p>
                    <p>В этом пункте меню отображается список возможных рекомендаций банка, а также условия, при которых эти рекомендации будут показаны клиенту.</p>
                    <p>Для того чтобы настроить отображение рекомендаций, в каждом блоке в поле "Условие отображения" введите нужное число.</p>
                    <p>После того как все условия заданы, нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p>Если Вы хотите восстановить значения, которые были установлены ранее, то нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h02"></a>
                    <h3>Справочник кредитных продуктов</h3>
                    <p>Справочник кредитных продуктов предназначен для создания, редактирования и удаления кредитных продуктов банка, которые могут служить обеспечением для достижения целей персонального финансового планирования.</p>
                    <p>В данном пункте меню автоматически открывается список кредитных продуктов, которые клиенты могут выбрать для достижения целей. Для каждого продукта в справочнике отображается его название.</p>

                    <a name="h26"></a>
                    <h4> Добавление кредитного продукта</h4>
                    <p>Для того чтобы завести кредитный продукт для финансового планирования, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля: </p>

                    <ul>
                        <li>В поле "Наименование" впишите название кредитного продукта;</li>
                        <li>В поле "Сумма" укажите минимальную и максимальную сумму, на которую клиент сможет оформить кредит;</li>
                        <li>В поле "Срок" укажите минимальное и максимальное количество кварталов, на которое можно оформить кредит;</li>
                        <li>В поле "Срок по умолчанию" введите число кварталов, на которое будет оформлен кредит, если клиент не изменит срок;</li>
                        <li>В поле "Ставка" укажите минимальную и максимальную стоимость кредита в процентах годовых;</li>
                        <li>В поле "Ставка по умолчанию" укажите процентную ставку по кредиту, которая будет установлена, если клиент ее не изменит.</li>
                        <li>В поле "Логотип" Вы можете загрузить картинку для кредитного продукта. Если Вы хотите загрузить картинку с компьютера, то установите переключатель в поле "С диска", затем нажмите на кнопку <b>Выберите файл</b> и укажите путь до нужного файла.<br />
                            Для того чтобы загрузить логотип из интернета, установите переключатель в поле "Из внешнего источника" и в отобразившееся поле введите url-адрес нужной картинки.
                        </li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку  <b>Сохранить</b>. В результате новый кредитный продукт будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список продуктов, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <p><b>Редактирование кредитного продукта</b></p>
                    <p>Для того чтобы изменить параметры кредитного продукта, в списке продуктов отметьте флажком выбранный продукт и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif" alt> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление кредитного продукта</b></p>
                    <p>Для того чтобы удалить из справочника кредитные продукты, установите напротив них галочки и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные кредитные продукты будут удалены из справочника.</p>

                    <A NAME="h03"> </a>
                    <h3>Справочник целей</h3>
                    <p>Справочник целей предназначен для создания, редактирования и удаления целей, которые будут доступны клиентам и сотрудникам при выполнении персонального финансового планирования.</p>
                    <p>В данном пункте меню автоматически открывается список целей, которые клиенты могут выбрать для достижения. Для каждой цели в справочнике отображается название цели, возможность добавления только одной цели данного типа и признак того, что дата достижения этой цели будет позже остальных.</p>

                    <A NAME="n26"> </a>
                    <h4>Создание цели</h4>
                    <p>Для того чтобы создать цель, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование цели;</li>
                        <li>Если Вы хотите, чтобы при выборе этой цели у клиента при прохождении планирования отображалась иконка, то укажите файл с иконкой на Вашем компьютере или введите ссылку на внешний ресурс. Для выбора файла на компьютере в поле "Иконка" нажмите на кнопку <b>Обзор</b> и выберите нужный файл.</li>
                        <li>Если Вы хотите, чтобы клиенты могли добавлять только одну цель данного типа, то установите галочку в соответствующем поле.</li>
                        <li>Для того чтобы дата достижения цели была позже остальных, установите галочку в соответствующем поле.</li>
                        <li>Если Вы хотите, чтобы дата достижения цели автоматически устанавливалась после даты последнего платежа по кредиту, то установите галочку в соответствующее поле.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате созданная цель будет добавлена в справочник целей.</p>
                    <p>Если Вы хотите вернуться в список целей, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <p><b>Редактирование цели</b></p>
                    <p>Для того чтобы <b>изменить параметры цели</b>, отметьте флажком нужную цель и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования цели, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление цели</b></p>
                    <p>Для того чтобы <b>удалить из справочника цели</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные цели будут удалены из справочника.</p>
                    <p><b>Фильтр/поиск целей</b></p>
                    <p>Для поиска интересующих Вас целей в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по кнопке <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif"/> <b>Показать фильтр</b>, затем введите полностью или частично название цели. После этого щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас целей. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h04"></a>
                    <h3>Количество целей клиента</h3>
                    <p>Данный пункт бокового меню используется для установки ограничений на количество целей, создаваемых клиентами банка.</p>
                    <p>Если Вы хотите <b>изменить количество целей</b>, которые клиент может добавлять в системе, то в поле "Количество целей" введите интересующее Вас значение. </p>

                    <A NAME="h05"></a>
                    <h3>Справочник вопросов</h3>
                    <p>Справочник вопросов используется для создания, редактирования и удаления вопросов, на основании ответов на которые определяется риск-профиль клиента.</p>
                    <p>В данном пункте меню автоматически открывается список вопросов для каждого сегмента клиентов. Для каждого вопроса в справочнике отображается его формулировка, варианты ответов на вопрос и количество баллов, начисляемых за определенный ответ.</p>

                    <A NAME="h18"></a>
                    <h4>Создание вопроса</h4>
                    <p>Для того чтобы <b>создать вопрос для риск-профиля</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Сегмент" выберите из выпадающего списка сегмент, для клиентов которого будет отображаться данный вопрос;</li>
                        <li>В поле "Вопрос" введите формулировку вопроса;</li>
                        <li>В поле "Вариант ответа" укажите вариант ответа на вопрос;
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вам необходимо задать не менее двух вариантов ответа на создаваемый вопрос, а также количество баллов для каждого варианта ответа.</p>
                            </div>
                        </li>
                        <li>Для введенного варианта ответа впишите количество баллов, начисляемое в случае, если клиент выберет данный вариант ответа на вопрос.</li>
                        <li>Если Вы хотите удалить вариант ответа и количество баллов, которое присваивается за данный ответ, то рядом с выбранным вариантом ответа нажмите на кнопку <b>Удалить</b>. В результате этот вариант ответа и количество баллов будут удалены из списка.</li>
                        <li>Если Вам необходимо ввести дополнительный вариант ответа на вопрос, после того как Вы заполнили все доступные поля, нажмите на кнопку <b>Добавить вариант ответа</b>. На форму будет добавлено поле для ввода варианта ответа и количества баллов, начисляемых за ответ. </li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку  <b>Сохранить</b>. В результате созданный вопрос будет добавлен в справочник вопросов.</p>
                    <p>Если Вы хотите вернуться в список вопросов, то нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование вопроса</b></p>
                    <p>Для того чтобы <b>отредактировать вопрос</b> или варианты ответов на него, отметьте флажком интересующий Вас вопрос и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление вопроса</b></p>
                    <p>Для того чтобы <b>удалить из справочника вопросы</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные вопросы будут удалены из справочника.</p>

                    <A NAME="h06"></a>
                    <h3>Возрастные группы</h3>
                    <p>Справочник возрастных групп предназначен для создания, редактирования и удаления возрастных периодов, необходимых для финансового планирования. От того, в какую возрастную группу входит клиент, будет зависеть определение риск-профиля клиента, а также доступность для него различных продуктов банка.</p>
                    <p>В данном пункте меню автоматически открывается список возрастных групп клиентов, которые заведены в системе. Для каждой возрастной категории в справочнике отображается возрастной период и баллы, присваиваемые клиентам, принадлежащим к данной группе.</p>
                    <p>Для того чтобы создать возрастную группу, которая учитывается при определении риск-профиля клиента, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Возраст" введите начало и окончание возрастного периода;</li>
                        <li>В поле "Баллы укажите количество баллов, начисляемое клиентам, входящим в состав данной возрастной группы.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате созданная возрастная категория будет добавлена в справочник.</p>
                    <p>Если Вы хотите вернуться в список возрастных категорий, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p>Для того чтобы <b>изменить возрастную группу</b>, в списке категорий установите галочку напротив выбранной группы и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif" alt> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить из справочника одну или несколько
                    возрастных групп, установите галочки напротив выбранных групп и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные возрастные категории будут удалены из справочника.</p>

                    <A NAME="h07"></a>
                    <h3>Справочник риск-профилей</h3>
                    <p>Справочник риск-профилей используется для создания, редактирования и удаления риск-профилей. <b>Риск-профиль</b> - это инструмент, который позволяет определить отношение клиента к риску. На основании конкретного риск-профиля клиенту даются рекомендации по вложению денежных средств в наиболее выгодные продукты банка.</p>
                    <p>В данном пункте меню автоматически открывается список риск-профилей для каждого сегмента клиентов. Для каждого профиля в справочнике отображается название риск-профиля, количество баллов, которое должен набрать клиент для присвоения данного риск-профиля, описание риск-профиля, рекомендуемое по риск-профилю распределение продуктов в портфеле клиента, процентное соотношение продуктов в портфеле.</p>

                    <A NAME="h27"></a>
                    <h4>Создание риск-профиля</h4>
                    <p>Для того чтобы <b>создать риск-профиль</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование риск-профиля;</li>
                        <li>В поле "Сегмент" выберите из выпадающего списка сегмент, для клиентов которого будет использоваться этот риск-профиль;</li>
                        <li>В поле "Количество баллов" впишите минимальное и максимальное количество баллов, которое необходимо набрать клиенту для определения данного риск-профиля;</li>
                        <li>В группе полей "Соотношение продуктов в портфеле" укажите рекомендуемое риск-профилем соотношение продуктов в портфеле клиента. Для этого введите процентную долю каждого продукта. Сумма процентного соотношения продуктов в портфеле должна составлять 100%.</li>
                        <li>В поле "Описание" введите описание создаваемого риск-профиля.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку  <b>Сохранить</b>. В результате созданный риск-профиль будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список риск-профилей, то нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование риск-профиля</b></p>
                    <p>Для того чтобы <b>отредактировать риск-профиль</b>, отметьте флажком интересующий Вас профиль и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление риск-профиля</b></p>
                    <p>Для того чтобы <b>удалить</b> один или несколько риск-профилей из справочника, установите галочки напротив выбранных риск-профилей и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные риск-профили будут удалены из справочника.</p>

                    <A NAME="h20"></a>
                    <h3>Настройка периода</h3>
                    <p>На данной странице Вы  можете настроить период, который будет отображаться по умолчанию на шкале времени при выборе периода в персональном планировании.</p>
                    <p>Для того чтобы задать период, в поле "Текущий год и квартал +" введите нужное значение. Например, если сейчас идет третий квартал 2012 года, и Вы укажете в данном поле значение 5, то при прохождении ПФП при выборе периода бегунок на шкале времени будет по умолчанию установлен на четвертый квартал 2017 года.</p>
                    <!-- именно так по информации от Олега Михайлова --><p>Вы можете <b>реплицировать измененные настройки периода</b> в другие блоки при работе в многоблочном режиме. Для этого нажмите на кнопку <b>Репликация</b>. Далее на открывшейся странице установите галочки напротив тех блоков, в которые необходимо реплицировать настройки, а также отметьте настройку периода, которая будет реплицирована. Затем нажмите на кнопку <b>Репликация</b>. В результате Вы увидите протокол успешной загрузки, и заданная Вами настройка будет применяться для указанных блоков.</p>

                    <A NAME="h23"></a>
                    <h3>Справочник каналов</h3>
                    <p>Справочник каналов предназначен для хранения списка каналов, в которых работают сотрудники банка: Сбербанк и Сбербанк-Премьер. На этой странице Вы можете добавить, отредактировать и удалить канал. </p>
                    <p>Для того чтобы добавить новый канал в список, нажмите на кнопку <b>Добавить</b>, на открывшейся странице введите название канала и нажмите на кнопку  <b>Сохранить</b>. Если Вы передумали создавать канал, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p>Если Вы хотите изменить название канала, то отметьте его флажком и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить канал из справочника, установите галочки напротив выбранных каналов и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные каналы будут удалены.</p>

                    <A NAME="h25"></a>
                    <h2>Справочники для оформления продуктов</h2>

                    <ul class="page-content">
                        <li><A HREF="#h21">Справочник кредитных карт</a></li>
                        <li><A HREF="#h28">Рекомендации по использованию кредитной карты</a></li>
                        <li><A HREF="#h29">Справочник рисков</a></li>
                        <li><A HREF="#h30">Справочник горизонтов инвестирования</a></li>
                        <li><A HREF="#h31">Справочник разделов</a></li>
                        <li><A HREF="#h32">Справочник пенсионных фондов</a></li>
                        <li><A HREF="#h08">Справочник типов страховых продуктов</a></li>
                        <li><A HREF="#h09">Справочник типов периодов</a></li>
                        <li><A HREF="#h10">Справочник страховых компаний</a></li>
                        <li><A HREF="#h11">Справочник страховых продуктов</a></li>
                        <li><A HREF="#h46">Справочник пенсионных продуктов</a></li>
                        <li><A HREF="#h12">Справочник вкладов</a></li>
                        <li><A HREF="#h13">Справочник ПИФов</a></li>
                        <li><A HREF="#h14">Справочник ОМС</a></li>
                        <li><A HREF="#h33">Справочник доверительного управления</a></li>
                        <li><A HREF="#h15">Справочник комплексных страховых продуктов</a></li>
                        <li><A HREF="#h16">Справочник комплексных продуктов (депозит + ПИФ)</a></li>
                        <li><A HREF="#h17">Справочник комплексных продуктов (депозит + ПИФ + ОМС)</a></li>
                    </ul>

                    <A NAME="h21"></a>
                    <h3>Справочник кредитных карт</h3>
                    <p>В данном пункте меню Вы можете добавить, отредактировать или удалить информацию о кредитных картах, которые клиент может оформить при прохождении финансового планирования.</p>
                    <p> В списке для каждой карты отображается ее название и тип. </p>
                    <p><b>Добавление карты</b></p>
                    <p>Для того чтобы <b>добавить</b> кредитную карту, нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_add.gif"/> <b>Добавить</b>. Откроется страница создания, на которой заполните необходимые поля и нажмите на кнопку  <b>Сохранить</b>. (Подробнее смотрите раздел контекстной справки <A HREF="#h34">Создание кредитной карты</a>.)</p>
                    <p><b>Редактирование кредитной карты</b></p>
                    <p>Для того чтобы <b>отредактировать</b> информацию о кредитной карте, отметьте флажком интересующую Вас карту и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление кредитной карты</b></p>
                    <p>Для того чтобы <b>удалить кредитную карту</b> из справочника, установите галочки напротив выбранных карт и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные карты будут удалены из справочника.</p>

                    <A NAME="h34"></a>
                    <h4>Создание кредитной карты</h4>
                    <p>Для того чтобы добавить новую кредитную карту, нажмите на кнопку <b>Добавить</b> и на открывшейся странице заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите название кредитной карты;</li>
                        <li>В поле "Тип" выберите из выпадающего списка тип бонусной программы, подключенной к кредитной карте;</li>
                        <li>В поле "Перечисление с покупки" укажите, какой процент от покупки будет перечислен в счет бонусов;</li>
                        <li>В поле "Условия программы" пропишите условия действия бонусной программы по карте;</li>
                        <li>Для того чтобы у клиента отображалась картинка карты, Вам необходимо ее загрузить. Если Вам необходимо использовать картинку с компьютера, то установите переключатель в поле "С диска", нажмите на кнопку <b>Выберите файл</b> и укажите путь до файла с нужным изображением. Для того чтобы загрузить изображение из сети Интернет, установите переключатель в поле "Из внешнего источника" и в открывшееся поле введите url-адрес иконки.</li>
                        <li>Если Вы хотите загрузить логотип бонусной программы, то для того чтобы использовать картинку с компьютера, установите переключатель в поле "С диска", нажмите на кнопку <b>Выберите файл</b> и укажите путь до файла с нужным изображением. Для того чтобы загрузить изображение из сети Интернет, установите переключатель в поле "Из внешнего источника" и в открывшееся поле введите url-адрес иконки.</li>
                        <li>В поле "Описание продукта" введите описание кредитной карты и ее условий;</li>
                        <li>В поле "Текст блока с рекомендациями" впишите текст, который поможет клиентам понять, как правильно и выгодно пользоваться кредитной картой и получаемыми бонусами;</li>
                        <li>Затем в блоке <b>Настройка отображения графика</b> введите следующие параметры:
                            <ul>
                                <li>В поле "График по карте" выберите из выпадающего списка, в каком виде будет показан график по карте: в виде столбцов или иконок.</li>
                                <li>Для графика в виде иконок Вам необходимо загрузить изображения. Для того чтобы загрузить картинку с компьютера, установите переключатель в поле "С диска", нажмите на кнопку <b>Выберите файл</b> и укажите путь до файла с нужным изображением. Для того чтобы загрузить изображение из сети Интернет, установите переключатель в поле "Из внешнего источника" и в открывшееся поле введите url-адрес иконки.</li>
                                <li>Для графика в виде столбцов задайте цветовую гамму столбиков. Для этого щелкните по интересующему Вас цвету в палитре. В результате слева от палитры будет показан новый цвет столбцов графика. Если до этого Вы уже назначали цвет, то ниже будет показан текущий цвет столбцов, который будет изменен на новый после сохранения параметров.<br />
                                    Затем в поле "Отображение сетки на графике" укажите, нужно ли отображать вспомогательные линии на графике. Эти линии помогут клиентам более точно определить высоту столбцов. Для этого установите переключатель напротив нужного значения.
                                </li>
                                <li>В поле "Текстовое описание графика" введите комментарии и пояснения к графику.</li>
                            </ul>
                        </li>
                    </ul>

                    <p><b>Форматирование текста</b>:</p>
                    <p>Вы можете отформатировать текст в полях "Текст блока с рекомендациями по накоплению баллов" и "Текстовое описание графика". Стилевое оформление (шрифт, цвет и т.д.) полностью соответствует тому, что увидит клиент банка, например, если Вы напишете текст рекомендации жирным шрифтом и выделите его желтым цветом, то эта рекомендация банка в таком формате и будет показана системой клиенту.</p>

                    <ol>
                        <li>
                            <b>Выделение жирным</b><br />
                            Для того чтобы отметить текст или фрагмент текста жирным шрифтом, выделите его и щелкните по кнопке "<b>В</b>".
                        </li>
                        <li>
                            <b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                        </li>
                        <li>
                            <b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста, выделите его и щелкните по кнопке "<u>U</u>".
                        </li>
                        <li>
                            <b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li>
                            <b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста. Для этого выделите его и щелкните по кнопке <b>Выделение цветом</b>, а затем по изображению интересующего Вас цвета.
                        </li>
                        <li>
                            <b>Выравнивание текста</b><br />
                            Вы можете выровнять текст рекомендации. Для этого выделите его и нажмите на кнопку, изображающую нужное Вам выравнивание.
                        </li>
                        <li>Для того чтобы в текст рекомендации добавить личное обращение к клиенту, нажмите на кнопку <b>ФИО клиента</b>, после чего в текст будет вставлена фамилия имя и отчество клиента банка.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: вставка ФИО клиента используется только в рекомендациях по накоплению баллов.</p>
                            </div>
                        </li>
                    </ol>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку  <b>Сохранить</b>, и новая карта появится в справочнике кредитных карт.</p>
                    <p>Если Вы хотите вернуться в справочник без сохранения изменений, нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h28"></a>
                    <h3>Рекомендации по использованию кредитной карты</h3>
                    <p>C помощью этого пункта меню Вы можете изменить рекомендации по грамотному использованию кредитной карты, которые будут показаны клиентам при прохождении финансового планирования. Для этого заполните следующие поля:</p>
                    <ul>
                        <li>В блоке <b>Стратегия грамотного использования кредитной карты</b> для каждого шага введите название и описание, которое будет отображаться в приложении клиента на странице <b>Грамотное использование кредитной карты</b>. Вы можете отформатировать текст в поле "Описание" (подробнее смотрите раздел контекстной справки <A HREF="#h35">Форматирование текста</a>).</li>
                        <li>В блоке <b>Эффект от использования кредитной карты</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Доходность по вкладу" введите минимальную и максимальную процентную ставку по вкладу, на которую может рассчитывать клиент.</li>
                                <li>В поле "Доходность по умолчанию" укажите процентную ставку по вкладу, которая будет задана по умолчанию, если клиент не изменит ее значение.</li>
                                <li>>В поле "Подсказка к полю" введите подсказу, которая будет отображаться рядом с полем "Доходность". Вы можете воспользоваться средствами форматирования (подробнее смотрите раздел контекстной справки <A HREF="#h35">Форматирование текста</a>).</li>
                                <li>В поле "Спасибо от Сбербанка" укажите, какой процент покупки будет начисляться на карту клиента в виде бонусных баллов.</li>
                                <li>В поле "По умолчанию" введите, сколько процентов от покупки будет начислено в виде бонусных баллов по умолчанию.</li>
                                <li>В поле "Подсказка к полю" введите подсказу, которая будет отображаться рядом с полем "Спасибо от Сбербанка". Вы можете воспользоваться средствами форматирования (подробнее смотрите раздел контекстной справки <A HREF="#h35">Форматирование текста</a>).</li>
                                <li>В поле "Текст блока с рекомендациями по накоплению "Спасибо" впишите рекомендации, которые помогут клиентам правильно и эффективно использовать кредитную карту. Вы можете воспользоваться средствами форматирования (подробнее смотрите раздел контекстной справки <A HREF="#h35">Форматирование текста</a>).</li>
                            </ul>
                        </li>
                        <li>В блоке <b>Кредитные карты</b> добавьте карты, которые клиент сможет выбрать при прохождении планирования. Для этого нажмите на кнопку <b>Добавить</b> и на открывшейся странице установите флажки напротив тех карт, которые хотите добавить. Затем нажмите на кнопку <b>Выбрать</b>, в результате новые карты появятся в блоке <b>Кредитные карты</b>.<br />
                            Для того чтобы удалить карту из блока, установите напротив нее галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                    </ul>

                    <A NAME="h35"></a>
                    <h4>Форматирование текста</h4>
                    <p>Вы можете отформатировать содержимое текстовых полей. Стилевое оформление (шрифт, цвет и т.д.) полностью соответствует тому, что увидит клиент банка, например, если Вы напишете текст рекомендации жирным шрифтом и выделите его желтым цветом, то эта рекомендация банка в таком формате и будет показана системой клиенту банка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: для разных полей возможности форматирования могут отличаться.</p>
                    </div>

                    <ol>
                        <li>
                            <b>Выделение жирным</b><br />
                            Для того чтобы отметить текст или фрагмент текста жирным шрифтом, выделите его и щелкните по кнопке "<b>В</b>".
                        </li>
                        <li>
                            <b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                        </li>
                        <li>
                            <b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста, выделите его и щелкните по кнопке "<u>U</u>".
                        </li>
                        <li>
                            <b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li>
                            <b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста. Для этого выделите его и щелкните по кнопке <b>Выделение цветом</b>, а затем по изображению интересующего Вас цвета.
                        </li>
                        <li>
                            <b>Выравнивание текста</b><br />
                            Вы можете выровнять текст рекомендации. Для этого выделите его и нажмите на кнопку, изображающую нужное Вам выравнивание: по левому или правому краю, по центру или по ширине.
                        </li>
                        <li>Для того чтобы в текст рекомендации добавить личное обращение к клиенту, нажмите на кнопку <b>ФИО клиента</b>, после чего в текст будет вставлена фамилия имя и отчество клиента банка.</li>
                    </ol>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку <b>Сохранить</b>. Если Вы передумали вносить изменения в рекомендации по использованию карт, то нажмите на кнопку  <b>Отменить</b>.</p>

                    <A NAME="h29"></a>
                    <h3>Справочник рисков</h3>
                    <p>Справочник рисков используется для создания, редактирования и удаления уровней риска инвестиционных продуктов. </p>
                    <p>В данном пункте меню автоматически открывается список рисков. Вы можете добавить, отредактировать название или удалить риск из справочника.</p>
                    <p><b>Добавление уровня риска</b></p>
                    <p>Для того чтобы <b>добавить уровень риска</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заведите название уровня и нажмите на кнопку  <b>Сохранить</b>. В результате новый уровень риска появится в списке.</p>
                    <p><b>Редактирование уровня риска</b></p>
                    <p>Для того чтобы <b>отредактировать уровень риска</b>, отметьте флажком интересующую Вас запись и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление уровня риска</b></p>
                    <p>Для того чтобы <b>удалить уровень риска</b> из справочника, установите галочки напротив выбранных записей и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные уровни риска будут удалены из справочника.</p>

                    <A NAME="h30"></a>
                    <h3>Справочник горизонтов инвестирования</h3>
                    <p>С помощью данного пункта меню Вы можете добавить, изменить или удалить горизонт инвестирования. <b>Горизонт инвестирования</b> - это период времени, в течение которого будут действовать инвестиционные продукты. </p>
                    <p>В данном пункте меню автоматически открывается список горизонтов. Вы можете добавить, отредактировать название или удалить горизонт из справочника.</p>
                    <p><b>Добавление горизонта инвестирования</b></p>
                    <p>Для того чтобы <b>добавить срок инвестирования</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой введите значение горизонта, например, "От 3 лет и более", и  нажмите на кнопку <b>Сохранить</b>. В результате новый горизонт инвестирования появится в списке.</p>
                    <p><b>Редактирование горизонта инвестирования</b></p>
                    <p>Для того чтобы <b>отредактировать срок инвестирования</b>, отметьте флажком интересующую Вас запись и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление горизонта инвестирования</b></p>
                    <p>Для того чтобы <b>удалить срок инвестирования</b> из справочника, установите галочки напротив выбранных записей и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные горизонты будут удалены из справочника.</p>

                    <A NAME="h31"></a>
                    <h3>Справочник разделов</h3>
                    <p>Этот справочник предназначен для хранения информации о разделах (категориях инвестиционных продуктов). </p>
                    <p>При входе в данный пункт меню отображается список категорий, для каждого из которых показана следующая информация: название раздела, название раздела, которое будет отображаться для клиентов, его статус, сегмент клиентов, для которых будет доступен раздел, и вид отображения продуктов при формировании портфеля.</p>
                    <A NAME="h36"></a>
                    <h4>Редактирование раздела</h4>
                    <p>Вы можете изменить параметры раздела. Для этого отметьте нужный раздел в списке и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif" alt> <b>Редактировать</b>. Откроется страница,  на которой Вы можете внести изменения в следующие поля:</p>

                    <ul>
                        <li>В поле "Название" по умолчанию выводится название категории инвестиционных продуктов (раздела).</li>
                        <li>В поле "Название, отображаемое клиентам" Вы можете ввести название категории, которое будет отображаться при прохождении финансового планирования.</li>
                        <li>В поле "Статус" укажите, будет ли доступен клиентам данный раздел, установив переключатель в соответствующее поле.</li>
                        <li>В поле "Сегмент" задайте, для клиентов какого сегмента будет доступна категория инвестиционных продуктов. Для того чтобы добавить новый сегмент, нажмите на кнопку <b>Добавить</b>. Затем на открывшейся странице установите галочку напротив нужного сегмента и нажмите на кнопку <b>Выбрать</b>.<br />
                            Если Вы хотите удалить сегмент из списка, установите напротив него галочку, и щелкните по кнопке <b>Удалить</b>. В результате клиенты, которые относятся к данному сегменту, не смогут вкладывать средства в продукты этой категории.</li>
                        <li>В поле "Иконка" Вы можете изменить картинку, которая будет отображаться у клиентов для данной категории. Если Вы хотите загрузить изображение с компьютера, установите переключатель в поле "С диска" и введите название картинки. Для того чтобы удалить картинку, нажмите на кнопку <b>Удалить</b>. <br />
                            Если Вы хотите загрузить иконку из сети Интернет, установите переключатель в поле "Из внешнего источника" и введите url-адрес изображения.</li>
                        <li>В поле "Описание раздела" изложите кратко основную информацию об инвестициях в продукты данной категории.</li>
                        <li>В поле "Представление" Вы можете указать, как будут показаны продукты данного раздела при формировании портфеля. Для того чтобы продукты отображались в виде таблицы, установите галочку напротив соответствующего значения. Если Вы хотите, чтобы продукты были показаны на графике, отметьте галочкой значение "На графике". <br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если Вы укажете оба варианта представления, то клиент сможет выбрать более предпочтительный для него вид отображения продуктов.</p>
                            </div>
                        </li>
                        <li>В блоке <b>Параметры отображения на графике</b> заполните следующие поля:
                            <ul>
                                <li>Если Вы хотите, чтобы на графике отображалась цифра "0" в качестве начала отсчета, установите галочку в соответствующее поле;</li>
                                <li>В поле "Название оси абсцисс" и "Название оси ординат" введите название горизонтальной и вертикальной оси графика соответственно;</li>
                                <li>В группе полей <b>Шаги</b> для каждой оси Вы можете добавить до 6 шагов. Для этого нажмите на кнопку <b>Добавить</b>, укажите диапазон, в котором на графике будет показан шаг, и впишите название шага. Для того чтобы удалить шаги, установите напротив них галочки и щелкните по кнопке <b>Удалить</b>.<br />
                                    Если Вы хотите, чтобы на графике отображались разделители шагов, установите галочку в соответствующее поле.<br />
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: будьте внимательны, указывая координаты шагов: последняя координата предыдущего шага должна быть первой координатой следующего шага.</p>
                                    </div>
                                </li>
                            </ul>
                            <p>Для продуктов "Банковское страхование", "Пенсионные продукты", "Комплексные инвестиционные продукты" и "Комплексные страховые продукты" графическое отображение не предусмотрено.</p>
                        </li>
                        <li>В блоке <b>Параметры отображения в таблице</b> Вы можете добавить новый столбец. Для этого нажмите на кнопку <b>Добавить</b> и в появившемся поле введите название столбца. Для того чтобы удалить столбик из таблицы, отметьте его галочкой и нажмите на кнопку <b>Удалить</b>.<br />
                            Также Вы можете изменять порядок столбцов в таблице, нажимая на соответствующие стрелки рядом с нужным столбцом. Столбец, показанный первым в списке, при прохождении финансового планирования в таблице будет стоять первым.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для продуктов "Банковское страхование" и "Пенсионное страхование" настройка отображения не предусмотрена.</p>
                            </div>
                        </li>
                        <li>В блоке <b>Ссылка, позволяющая выбрать продукт позднее</b> введите название продукта и подсказку к нему. Название продукта будет отображаться в виде ссылки при выборе продуктов у клиента.</li>
                    </ul>

                    <p>После того как Вы заполнили все необходимые поля, нажмите на кнопку  <b>Сохранить</b>. Если Вы передумали изменять параметры раздела, нажмите на кнопку  <b>Отменить</b>, и Вы вернетесь к списку разделов без изменений.</p>

                    <A NAME="h32"></a>
                    <h3>Справочник пенсионных фондов</h3>
                    <p>С помощью данного пункта меню Вы можете добавить, изменить или удалить пенсионный фонд. </p>
                    <p><b>Добавление пенсионного фонда</b></p>
                    <p>Для того чтобы <b>добавить фонд</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой введите название пенсионного фонда. Также Вы можете загрузить иконку фонда. Для того чтобы загрузить изображение с компьютера, установите переключатель в поле "С диска", нажмите на кнопку <b>Выберите файл</b> и укажите путь до файла с изображением. Если Вы хотите загрузить картинку из сети Интернет, установите переключатель в поле "Из внешнего источника" и в появившееся поле впишите url-адрес нужного изображения. Далее  нажмите на кнопку <b>Сохранить</b>. В результате новый пенсионный фонд появится в списке.</p>
                    <p><b>Редактирование пенсионного фонда</b></p>
                    <p>Для того чтобы <b>отредактировать </b> информацию о пенсионном фонде, отметьте флажком интересующую Вас запись и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление пенсионного фонда</b></p>
                    <p>Для того чтобы <b>удалить пенсионный фонд</b> из справочника, установите галочки напротив выбранных записей и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные пенсионные фонды будут удалены из справочника.</p>

                    <A NAME="h08"></a>
                    <h3>Справочник типов страховых продуктов</h3>
                    <p>Справочник типов страховых продуктов используется для создания, редактирования и удаления типов и видов страховых продуктов, необходимых для заведения в системе страховых продуктов. К видам страховых продуктов относятся, например, накопительное и инвестиционное страхование, каждый из которых может быть разделен на типы страховых продуктов, например, детское, семейное, персональное страхование.</p>
                    <p>В данном пункте меню автоматически открывается список видов страховых продуктов, для каждого из которых отображается название вида продукта и типы продуктов, относящихся к данному виду.</p>
                    <p>Для того чтобы <b>создать вид страхового продукта</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Наименование" введите название вида страхового продукта, например, накопительное страхование;</li>
                        <li>Если Вы хотите, чтобы при выборе этого вида страхового продукта у клиента при прохождении планирования отображалась иконка, то укажите файл с иконкой на Вашем компьютере или введите ссылку на внешний ресурс. Для выбора файла на компьютере в поле "Иконка" нажмите на кнопку <b>Обзор</b> и выберите нужный файл.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для создания вида страхового продукта не нужно указывать вид страхования.</p>
                            </div>
                        </li>
                        <li>В поле "Описание" впишите описание вида страхового продукта.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате новый вид страхового продукта будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список типов страховых продуктов, то нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Для того чтобы <b>завести в справочник тип страхового продукта</b>, например, детское страхование, Вам необходимо нажать на кнопку <b>Добавить</b>, откроется страница создания, на которой введите название типа страхового продукта, а затем в поле "Вид страхования" укажите вид, к которому относится создаваемый тип продукта, например, для типа "детское страхование" нужно выбрать вид "накопительное страхование". Для этого щелкните по кнопке <b>Обзор</b>, откроется справочник видов страховых продуктов, в котором установите флажок напротив интересующего Вас вида продукта и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif"/> <b>Выбрать</b>. После того как все поля заполнены, нажмите на кнопку  <b>Сохранить</b>. В результате созданный тип страхового продукта будет добавлен в справочник, и он будет отображаться в списке под указанным видом страхования.</p>
                    <p>Для того чтобы изменить название типа страхового продукта, в списке продуктов отметьте флажком выбранный тип продукта и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить из справочника типы страховых продуктов, установите галочки напротив выбранных типов продуктов и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные типы страховых продуктов будут удалены из справочника.</p>

                    <A NAME="h09"></a>
                    <h3>Справочник типов периодов</h3>
                    <p>Справочник типов периодов предназначен для создания, редактирования и удаления типов периодов, которые необходимы для заведения в системе страховых продуктов.</p>
                    <p>В данном пункте меню автоматически открывается список типов периодов, для каждого из которых отображается название периода и количество месяцев в периоде.</p>
                    <p>Для того чтобы создать тип периода, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой введите название создаваемого типа периода, количество месяцев в периоде и нажмите на кнопку  <b>Сохранить</b>. В результате новый тип периода будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список типов периодов, то нажмите на кнопку  <b>Отменить</b>.</p>
                    <p>Для того чтобы изменить тип периода, в списке отметьте флажком выбранный тип периода и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить из справочника типы периодов, установите галочки напротив выбранных типов периодов и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные типы периодов будут удалены из справочника.</p>

                    <A NAME="h10"></a>
                    <h3>Справочник страховых компаний</h3>
                    <p>Справочник страховых компаний используется для создания, редактирования и удаления страховых компаний, которые необходимы для добавления в систему страховых продуктов.</p>
                    <p>В данном пункте меню автоматически открывается список страховых компаний, для каждой из которых отображается наименование компании.</p>
                    <p>Для того чтобы завести в справочник страховую компанию, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой введите наименование страховой компании. Также Вы можете загрузить иконку. Для того чтобы загрузить изображение с компьютера, установите переключатель в поле "С диска", нажмите на кнопку <b>Выберите файл</b> и укажите путь до файла с изображением. Если Вы хотите загрузить картинку из сети Интернет, установите переключатель в поле "Из внешнего источника" и в появившееся поле впишите url-адрес нужного изображения. Затем нажмите на кнопку <b>Сохранить</b>. В результате новая страхования компания будет добавлена в справочник.</p>
                    <p>Если Вы хотите вернуться в список страховых компаний, то нажмите на кнопку  <b>Отменить</b>.</p>
                    <p>Для того чтобы отредактировать название страховой компаний, в списке установите галочку напротив выбранной компании и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b>. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить из справочника одну или несколько страховых компаний, установите галочки напротив выбранных страховых компаний и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные страховые компании будут удалены из справочника.</p>

                    <A NAME="h11"></a>
                    <h3>Справочник страховых продуктов</h3>
                    <p>Справочник страховых продуктов предназначен для создания, редактирования и удаления страховых продуктов, которые будут доступны клиентам и сотрудникам при выполнении персонального финансового планирования.</p>
                    <p>В данном пункте меню автоматически открывается список страховых продуктов, которые клиенты смогут выбрать для распределения средств в портфеле. Для каждого страхового продукта в справочнике отображается название страхового продукта, наименование страховой компании, которая предоставляет клиентам данный страховой продукт, вид страхового продукта (например, накопительное страхование), тип страхового продукта (например, детское страхование), тип периодичности взносов, доступный по этому страховому продукту, срок действия страхового продукта, а также доступность данного страхового продукта в рамках комплексного продукта.</p>
                    <A NAME="h37"></a>
                    <h4>Создание страхового продукта</h4>
                    <p>Для того чтобы <b>создать страховой продукт</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: предварительно у Вас должны быть заполнены справочники типов страховых продуктов, страховых компаний и типов периодов.</p>
                    </div>

                    <ul>
                        <li>В поле "Название" введите наименование страхового продукта;</li>
                        <li>Если Вы хотите, чтобы клиент мог использовать данный продукт в качестве универсального, установите галочку в соответствующее поле. В результате клиент при прохождении планирования сможет предварительно указать данный продукт для формирования портфеля, а потом вернуться и выбрать конкретный продукт банка по результатам планирования.</li>
                        <li>В поле "Страховая компания" укажите страховую компанию, которая предоставляет клиентам данный страховой продукт. Для этого нажмите на кнопку <b>(...)</b>, откроется справочник страховых компаний, в котором установите флажок напротив нужной компании и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>. </li>
                        <li>В поле "Вид страхования" выберите из выпадающего списка вид страхового продукта, в рамках которого клиентам должен быть доступен создаваемый страховой продукт. Например, накопительное страхование.</li>
                        <li>В поле "Тип страхования" выберите из выпадающего списка тип страхового продукта, в рамках которого клиентам необходимо предоставлять данный страховой продукт. Например, детское страхование.</li>
                        <li>Если Вы хотите, чтоб этот страховой продукт был доступен в рамках комплексного продукта, то установите флажок в поле "Использовать в рамках комплексного продукта".</li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт.</li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Сегмент" выберите сегменты клиентов, которым будет доступен данный продукт. Для этого нажмите на кнопку <b>Добавить</b>, на открывшейся странице установите галочки напротив нужных сегментов и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Статус" выберите, будет ли доступен продукт для клиентов, установив переключатель напротив соответствующего значения.</li>
                        <li>Если Вы хотите, чтобы при выборе данного страхового продукта у клиента при прохождении планирования отображалась иконка, то укажите файл с иконкой на Вашем компьютере или введите ссылку на внешний ресурс. Для выбора файла на компьютере в поле "Иконка" нажмите на кнопку <b>Обзор</b> и выберите нужный файл.</li>
                        <li>В поле "Для клиентов" укажите начало и окончание возраста клиентов, для которых должен быть доступен этот страховой продукт. В данном поле Вы можете указать только одну границу возраста, например, до 30 лет.</li>
                        <li>Затем в блоке <b>Условия взносов</b> укажите условия периодичности платежей по данному продукту. Для этого заполните следующие поля:
                            <ul>
                                <li>В поле "Период" задайте тип периода для взносов. Для этого нажмите на кнопку <b>(...)</b>, откроется справочник типов периодов, в котором установите флажок напротив нужного типа периода и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</li>
                                <li>В поле "Срок" впишите срок действия страхового продукта. Вы можете указать сразу несколько сроков действия продукта, для этого введите в данное поле цифры или диапазон цифр через запятую, например: 1,4-5,9,12.</li>
                                <li>В поле "Сумма" укажите минимальную и максимальную сумму вложения.</li>
                                <li>Также нужно отметить условия взносов, которые будут автоматически отображаться при добавлении клиентом или сотрудником данного страхового продукта. Для этого выберите нужные условия и установите переключатель в поле <b>Значение по умолчанию</b>. В результате данные условия взносов будут по умолчанию отображаться при добавлении клиентом этого страхового продукта.</li>
                            </ul>
                        </li>
                        <li>Если Вы хотите задать дополнительные условия для взносов, то нажмите на кнопку <b>Добавить</b> и аналогичным образом заполните все поля.</li>
                        <li>Если Вы хотите удалить указанные условия для взносов, то в блоке с параметрами условий нажмите на кнопку <b>Удалить условия</b>.</li>
                        <li>В поле "Описание" введите описание страховой программы.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате созданный страховой продукт будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список страховых продуктов, то нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование страховых продуктов</b></p>
                    <p>Для того чтобы <b>изменить параметры страхового продукта</b>, отметьте флажком нужный страховой продукт и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию продукта. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление страховых продуктов</b></p>
                    <p>Для того чтобы <b>удалить из справочника страховые продукты</b>, установите галочки напротив выбранных продуктов и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные страховые продукты будут удалены из справочника.</p>

                    <A NAME="h46"></a>
                    <h3>Справочник пенсионных продуктов</h3>
                    <p>Справочник пенсионных продуктов предназначен для создания, редактирования и удаления пенсионных продуктов, которые будут доступны клиентам и сотрудникам при выполнении персонального финансового планирования.</p>
                    <p>В данном пункте меню автоматически открывается список пенсионных продуктов, которые клиенты смогут выбрать для распределения средств в портфеле. Для каждого продукта в справочнике отображается его название, минимальная сумма первоначального взноса, минимальный ежеквартальный взнос, срок действия продукта и его доходность.</p>

                    <A NAME="h38"></a>
                    <h4>Создание пенсионного продукта</h4>
                    <p>Для того чтобы <b>создать пенсионный продукт</b>, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: предварительно у Вас должны быть заполнены справочники типов страховых продуктов, страховых компаний и типов периодов.</p>
                    </div>

                    <ul>
                        <li>В поле "Название" введите наименование пенсионного продукта. Если Вы хотите, чтобы клиенты могли вернуться к выбору продукта позднее, установите флажок в поле "Универсальный продукт".</li>
                        <li>В поле "Пенсионный фонд" выберите из выпадающего списка фонд, который предоставляет клиентам данный продукт. </li>
                        <li>В поле "Стартовый взнос" введите минимальную сумму первоначального взноса.</li>
                        <li>В поле "Ежеквартальный взнос" укажите минимальный ежеквартальный взнос по продукту.</li>
                        <li>В поле "Срок" впишите минимальный и максимальный срок в кварталах, на который можно вложить средства в этот продукт.</li>
                        <li>В поле "Срок по умолчанию" введите срок, на который по умолчанию будет открыт пенсионный продукт, если клиент не изменит его параметров.</li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт. </li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Сегмент" выберите сегменты клиентов, которым будет доступен данный продукт. Для этого нажмите на кнопку <b>Добавить</b>, на открывшейся странице установите галочки напротив нужных сегментов и нажмите на кнопку <b>Выбрать</b>.<br />
                        Для того чтобы удалить сегмент из списка, отметьте его галочкой и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>В поле "Статус" выберите, будет ли доступен продукт для клиентов, установив переключатель напротив соответствующего значения.</li>
                        <li>Если Вы хотите, чтобы при выборе данного пенсионного продукта у клиента при прохождении планирования отображалась иконка, то укажите файл с иконкой на Вашем компьютере или введите ссылку на внешний ресурс. Для выбора файла на компьютере в поле "Иконка" нажмите на кнопку <b>Обзор</b> и выберите нужный файл.</li>
                        <li>В поле "Описание" введите описание страховой программы.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате созданный пенсионный продукт будет добавлен в справочник.</p>
                    <p>Если Вы хотите вернуться в список пенсионных продуктов без сохранения изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование пенсионных продуктов</b></p>
                    <p>Для того чтобы <b>изменить параметры пенсионного продукта</b>, отметьте флажком нужный продукт и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию продукта. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление пенсионных продуктов</b></p>
                    <p>Для того чтобы <b>удалить из справочника пенсионные продукты</b>, установите галочки напротив выбранных продуктов и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию. В итоге отмеченные пенсионные продукты будут удалены из справочника.</p>

                    <A NAME="h12"></a>
                    <h3>Справочник вкладов</h3>
                    <p>Справочник вкладов предназначен для создания, редактирования и удаления вкладов, доступных клиенту и сотруднику при прохождении финансового планирования.</p>
                    <p>В данном пункте меню автоматически открывается список вкладов, которые заведены в системе. Для каждого вклада в списке отображается название, описание вклада, минимальная сумма вклада, а также доступность вклада в рамках комплексного продукта.</p>
                    <A NAME="h39"></a>
                    <h4>Добавление вклада</h4>
                    <p>Для того чтобы <b>создать</b> вклад, нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование вклада. Если Вы хотите, чтобы клиенты имели возможность вернуться к выбору вклада позднее, установите флажок в поле "Универсальный продукт".</li>
                        <li>В поле "Вклад для открытия в СБОЛ" укажите, смогут ли клиенты открывать данный вклад через "Сбербанк Онлайн". Если вклад нельзя открыть в "Сбербанк Онлайн", установите переключатель в поле "Не открывать". Для того чтобы разрешить открывать вклад, установите переключатель в поле ниже. Затем нажмите на кнопку <b>(...)</b> и из открывшегося справочника выберите вклад, который будет открыт в рамках данного продукта.</li>
                        <li>Если Вы хотите, чтобы данный вклад входил в состав комплексного продукта, установите галочку в поле "Использовать в рамках комплексного продукта". </li>
                        <li>В поле "Комплексный продукт" выберите из выпадающего списка продукт, в который будет включен вклад;
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: данное поле станет доступно только после того как Вы установите галочку в поле "Использовать в рамках комплексного продукта".</p>
                            </div>
                        </li>
                        <li>В поле "Рекомендуемая сумма" выберите, на какую сумму можно будет открыть вклад. Если Вы хотите, чтобы клиент мог открыть вклад на сумму своих ежемесячных расходов, выберите из выпадающего списка соответствующее значение. Для того чтобы в качестве суммы на вкладе можно было разместить рекомендуемую сумму, для хранения на вкладах, выберите соответствующее значение. </li>
                        <li>В поле "Минимальная сумма инвестиция для портфелей" введите наименьшую сумму, которую можно положить на вклад для портфелей "Стартовый капитал" и "Ежеквартальные вложения";</li>
                        <li>Если вклад входит в состав комплексного страхового продукта, то в поле "Максимальная сумма" введите значение, которое будет определять размер максимальной суммы вклада исходя из суммы страхового взноса.</li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт.</li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Сегмент" выберите сегменты клиентов, которым будет доступен данный продукт. Для этого нажмите на кнопку <b>Добавить</b>, на открывшейся странице установите галочки напротив нужных сегментов и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Статус" выберите, будет ли доступен продукт для клиентов, установив переключатель напротив соответствующего значения.</li>
                        <li>В поле "Иконка" укажите путь до картинки, которая будет отображаться для данного вклада. Для этого нажмите на кнопку <b>Обзор</b> и в открывшемся окне укажите путь до файла с изображением. Если Вы хотите загрузить картинку с внешнего источника, то укажите ссылку на внешний ресурс в следующем поле.</li>
                        <li>В поле "Описание продукта" опишите основные характеристики продукта или важную информацию о нем.</li>
                        <li>В блоке <b>Параметры отображения на графике</b> укажите координаты отображения вклада на осях координат.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название вклада, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для вклада, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                                <li>В остальные поля введите параметры продукта, которые будут показаны в таблице.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку  <b>Сохранить</b>, и новый вклад появится в справочнике вкладов.</p>
                    <p>Если Вы хотите вернуться в справочник вкладов без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование вклада</b></p>
                    <p>Для того чтобы <b>изменить параметры вклада</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию вклада. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление вклада</b></p>
                    <p>Для того чтобы <b>удалить из справочника вклады</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию и выбранные вклады будут удалены из справочника.</p>


                    <A NAME="h13"></a>
                    <h3>Справочник ПИФов</h3>
                    <p>Справочник ПИФов предназначен для создания, редактирования и удаления информации о паях в паевых инвестиционных фондах, которые используются клиентами и сотрудниками для прохождения финансового планирования.</p>
                    <p> При входе в данный пункт меню автоматически открывается справочник ПИФов. Для каждого ПИФа в списке отображается название, описание, сумма инвестиций, которую можно разместить в пай, и
                    возможность его включения в комплексный продукт. </p>
                    <A NAME="h40"></a>
                    <h4>Добавление ПИФа</h4>
                    <p>Для того чтобы <b>создать ПИФ</b>, нажмите на кнопку <b>Добавить</b>, откроется страница добавления ПИФа, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование ПИФа.</li>
                        <li>Если Вы хотите, чтобы клиент мог использовать данный продукт в качестве универсального, установите галочку в соответствующее поле. В результате клиент при прохождении планирования сможет предварительно указать данный продукт для формирования портфеля, а потом вернуться и выбрать конкретный продукт банка по результатам планирования.</li>
                        <li>Если Вы хотите, чтобы ПИФ был включен в состав комплексного продукта, то установите галочку в поле "Использовать в рамках комплексного продукта".</li>
                        <li>Для ПИФа, который будет входить в комплексный продукт в поле "Комплексный продукт" из выпадающего списка выберите комплексный продукт, в который будет включен ПИФ.</li>
                        <li>В поле "Минимальная сумма инвестиций для портфелей" укажите наименьшую сумму, которую можно разместить в пай инвестиционного фонда для каждого из портфелей.</li>
                        <li>В поле "Максимальная сумма инвестиций" введите сумму, которая должна остаться свободной в портфеле после максимального вложения средств в данный продукт.</li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт.  </li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Риск" выберите из выпадающего списка уровень рискованности данного ПИФа.</li>
                        <li>В поле "Горизонт инвестирования" укажите срок, на который можно вложить средства в данный продукт.<</li>
                        <li>В поле "Сегмент" выберите сегменты клиентов, которым будет доступен данный продукт. Для этого нажмите на кнопку <b>Добавить</b>, на открывшейся странице установите галочки напротив нужных сегментов и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Статус" укажите, будет ли продукт доступен для клиентов, установив переключатель рядом с соответствующим значением.</li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для этого ПИФа. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В блоке <b>Параметры отображения на графике</b> укажите координаты отображения вклада на осях координат.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название вклада, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для вклада, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                                <li>В остальные поля введите параметры продукта, которые будут показаны в таблице.
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: для комплексных продуктов отображение на графике или в таблице не предусмотрено.</p>
                                    </div>
                                </li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Сохранить</b>, и новый ПИФ появится в справочнике.</p>
                    <p>Если Вы хотите вернуться в справочник ПИФов без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование ПИФа</b></p>
                    <p>Для того чтобы <b>изменить параметры ПИФа</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию ПИФа. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление ПИФа</b></p>
                    <p>Для того чтобы <b>удалить из справочника ПИФы</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию и выбранные ПИФы будут удалены из справочника.</p>

                    <A NAME="h14"></a>
                    <h3>Справочник ОМС</h3>

                    <p>Справочник ОМС предназначен для создания, редактирования и удаления обезличенных металлических счетов (ОМС), которые используются клиентами и сотрудниками для прохождения финансового планирования.</p>
                    <p> При входе в данный пункт меню автоматически открывается справочник ОМС. Для каждого ОМС в списке отображается драгоценный металл, который хранится на счете, описание, минимальная сумма инвестиций, на которую можно купить металл, и
                    возможность его включения в комплексный продукт. </p>

                    <A NAME="h41"></a>
                    <h4>Добавление ОМС</h4>
                    <p>Для того чтобы <b>создать ОМС</b>, нажмите на кнопку <b>Добавить</b>, откроется страница добавления ОМС, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Драгоценный металл" введите название металла, который будет храниться на счете.</li>
                        <li>Если Вы хотите, чтобы клиент мог использовать данный продукт в качестве универсального, установите галочку в соответствующее поле. В результате клиент при прохождении планирования сможет предварительно указать данный продукт для формирования портфеля, а потом вернуться и выбрать конкретный продукт банка по результатам планирования.</li>
                        <li>В поле "ОМС для открытия в СБОЛ" укажите, смогут ли клиенты открывать ОМС через "Сбербанк Онлайн". Если ОМС нельзя открыть в "Сбербанк Онлайн", установите переключатель в поле "Не открывать". Для того чтобы разрешить открывать металлический счет, установите переключатель в поле ниже. Затем нажмите на кнопку <b>(...)</b> и из открывшегося справочника выберите металл, в котором будет открыт счет.</li>
                        <li>Если Вы хотите, чтобы ОМС был включен в состав комплексного продукта, то установите галочку в поле "Использовать в рамках комплексного продукта".</li>
                        <li>В поле "Минимальная сумма инвестиций для портфелей" укажите наименьшую сумму, которую можно разместить на ОМС по каждому из портфелей.</li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт.</li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Риск" выберите из выпадающего списка уровень рискованности данного ОМС.</li>
                        <li>В поле "Горизонт инвестирования" укажите срок, на который можно вложить средства в данный продукт.</li>
                        <li>В поле "Сегмент" выберите сегменты клиентов, которым будет доступен данный продукт. Для этого нажмите на кнопку <b>Добавить</b>, на открывшейся странице установите галочки напротив нужных сегментов и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Статус" укажите, будет ли продукт доступен для клиентов, установив переключатель рядом с соответствующим значением.</li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для ОМС. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В блоке <b>Параметры отображения на графике</b> укажите координаты отображения ОМС на осях координат.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название ОМС, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для ОМС, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                                <li>В остальные поля введите параметры продукта, которые будут показаны в таблице.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Сохранить</b>, и новый ОМС появится в справочнике.</p>
                    <p>Если Вы хотите вернуться в справочник ОМС без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование ОМС</b></p>
                    <p>Для того чтобы <b>изменить параметры ОМС</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию металла. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление ОМС</b></p>
                    <p>Для того чтобы <b>удалить из справочника ОМС</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию, и выбранные счета будут удалены из справочника.</p>

                    <A NAME="h33"></a>
                    <h3>Справочник доверительного управления</h3>
                    <p>Данный справочник предназначен для создания, редактирования и удаления продуктов доверительного управления, которые используются клиентами и сотрудниками для прохождения финансового планирования.</p>
                    <p>При входе в данный пункт меню автоматически открывается список продуктов доверительного управления. Для каждого продукта в списке отображается его название, описание, минимальная сумма вложений в продукт для портфеля "Стартовый капитал" и "Ежеквартальные вложения".</p>

                    <A NAME="h42"></a>
                    <h4>Добавление продукта доверительного управления</h4>
                    <p>Для того чтобы <b>создать продукт доверительного управления</b>, нажмите на кнопку <b>Добавить</b>, откроется страница добавления ОМС, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" введите наименование продукта. Если Вы хотите, чтобы клиенты имели возможность вернуться к выбору продукта позднее, установите флажок в поле "Универсальный продукт".</li>
                        <li>В поле "Минимальная сумма инвестиций для портфелей" укажите наименьшую сумму, которую можно разместить на данном продукте по каждому из портфелей. </li>
                        <li>В поле "Доходность" введите минимальную и максимальную доходность, которую клиент сможет получить, вложив средства в данный продукт. </li>
                        <li>В поле "Доходность по умолчанию" укажите размер доходности продукта, который будет установлен по умолчанию для данного вида продукта.</li>
                        <li>В поле "Риск" выберите из выпадающего списка уровень рискованности продукта при доверительном управлении. </li>
                        <li>В поле "Горизонт инвестирования" укажите срок, на который можно вложить средства в данный продукт.</li>
                        <li>В поле "Сегмент" задайте, для клиентов какого сегмента будет доступен инвестиционный продукт. Для того чтобы добавить новый сегмент, нажмите на кнопку <b>Добавить</b>. Затем на открывшейся странице установите галочку напротив нужного сегмента и нажмите на кнопку <b>Выбрать</b>.<br />
                            Если Вы хотите удалить сегмент из списка, установите напротив него галочку, и щелкните по кнопке <b>Удалить</b>. В результате клиенты, которые относятся к данному сегменту, не смогут вкладывать средства в этот продукт.<br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: на данном этапе продукт "Доверительное управление" доступен только для VIP-клиентов.</p>
                            </div>
                        </li>
                        <li>В поле "Статус" укажите, будет ли продукт доступен для клиентов, установив переключатель рядом с соответствующим значением.</li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для продукта. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В поле "Описание" введите комментарий по продукту.</li>
                        <li>В блоке <b>Параметры отображения на графике</b> укажите координаты отображения продукта доверительного управления на осях координат.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для продукта, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                                <li>В остальные поля введите параметры продукта, которые будут показаны в таблице.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку  <b>Сохранить</b>, и новый продукт появится в справочнике доверительного управления.</p>
                    <p>Если Вы хотите вернуться в справочник без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование продукта доверительного управления</b></p>
                    <p>Для того чтобы <b>изменить параметры продукта</b>, установите в списке напротив него галочку и нажмите на кнопку  <b>Редактировать</b> или щелкните по названию. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление продукта доверительного управления</b></p>
                    <p>Для того чтобы <b>удалить из справочника один или
                    несколько продуктов</b>, установите напротив них галочки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию, и выбранные продукты будут удалены из справочника.</p>

                    <A NAME="h15"></a>
                    <h3>Справочник комплексных страховых продуктов</h3>
                    <p>Справочник комплексных страховых продуктов предназначен для создания, редактирования и удаления комплексных продуктов, которые используются клиентами и сотрудниками для прохождения финансового планирования. В страховой комплексный продукт входят страховые продукты и вклады.</p>
                    <p> При входе в данный пункт меню автоматически открывается список добавленных в справочник продуктов. Для каждого продукта в списке отображается описание, минимальная сумма, которую можно вложить в продукт, наименование вклада и страхового продукта, которые входят в состав комплексного продукта. </p>

                    <A NAME="h43"></a>
                    <h4>Добавление комплексного страхового продукта</h4>
                    <p>Для того чтобы <b>создать комплексный страховой продукт</b>, нажмите на кнопку <b>Добавить</b>, откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Вклад" выберите вклад, который будет доступен клиентам в рамках комплексного продукта. Для этого нажмите на кнопку <b>(...)</b> и в открывшемся справочнике выберите интересующий Вас вклад.</li>
                        <li>В блоке <b>Страховые продукты</b> укажите страховые продукты, которые будут доступны клиенту в рамках комплексного продукта. Для этого нажмите на кнопку <b>Добавить</b>, затем в открывшемся списке отметьте нужный страховой продукт и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.</br />
                            Для того чтобы удалить страховой продукт из списка доступных, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.</li>
                        <li>В поле "Минимальная сумма" укажите наименьшую сумму, которую можно разместить в данном комплексном продукте.</li>
                        <li>В поле "Минимальная сумма страховых взносов" впишите минимальную сумму взноса для страхового продукта в составе комплексного.</li>
                        <li>В поле "Сегмент" задайте, для клиентов какого сегмента будет доступен инвестиционный продукт. Для того чтобы добавить новый сегмент, нажмите на кнопку <b>Добавить</b>. Затем на открывшейся странице установите галочку напротив нужного сегмента и нажмите на кнопку <b>Выбрать</b>.<br />
                            Если Вы хотите удалить сегмент из списка, установите напротив него галочку, и щелкните по кнопке <b>Удалить</b>. В результате клиенты, которые относятся к данному сегменту, не смогут вкладывать средства в этот продукт.
                        </li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для продукта. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В поле "Описание" введите информацию о комплексном страховом продукте.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для продукта, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Сохранить</b>, и новый продукт появится в справочнике.</p>
                    <p>Если Вы хотите вернуться в справочник без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование комплексного страхового продукта</b></p>
                    <p>Для того чтобы <b>изменить параметры комплексного страхового продукта</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по
                    описанию продукта. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку  <b>Сохранить</b>.</p>
                    <p><b>Удаление комплексного страхового продукта</b></p>
                    <p>Для того чтобы <b>удалить из справочника комплексный страховой продукт</b>, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и выбранный продукт будет удален из справочника.</p>

                    <A NAME="h16"></a>
                    <h3>Справочник комплексных продуктов (Депозит + ПИФ)</h3>
                    <p>Справочник комплексных продуктов (Депозит + ПИФ) предназначен для создания, редактирования и удаления комплексных продуктов, которые используются клиентами и сотрудниками для прохождения финансового планирования. В комплексный продукт входят паи в инвестиционных фондах и вклады.</p>
                    <p> При входе в данный пункт меню автоматически открывается список добавленных в справочник продуктов. Для каждого продукта в списке отображается наименование вклада и ПИФа, которые входят в состав комплексного продукта, описание, минимальная сумма, которую можно вложить в продукт для каждого портфеля. </p>
                    <A NAME="h44"></a>
                    <h4>Добавление комплексного продукта</h4>
                    <p>Для того чтобы <b>добавить комплексный продукт</b>, нажмите на кнопку <b>Добавить</b> и на открывшейся странице заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Вклад" выберите вклад, который будет доступен клиентам в рамках комплексного продукта. Для этого нажмите на кнопку <b>(...)</b> и в открывшемся справочнике выберите интересующий Вас вклад.</li>
                        <li>В блоке <b>ПИФ</b> укажите ПИФы, которые будут доступны клиенту в рамках комплексного продукта. Для этого нажмите на кнопку <b>Добавить</b>, затем в открывшемся списке отметьте нужный ПИФ и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.<br />
                        Для того чтобы удалить ПИФ из списка доступных, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>В поле "Минимальная сумма инвестиций для портфелей" укажите наименьшую сумму, которую можно разместить в данном комплексном продукте для каждого из портфелей.</li>
                        <li>В поле "Сегмент" задайте, для клиентов какого сегмента будет доступен инвестиционный продукт. Для того чтобы добавить новый сегмент, нажмите на кнопку <b>Добавить</b>. Затем на открывшейся странице установите галочку напротив нужного сегмента и нажмите на кнопку <b>Выбрать</b>.<br />
                            Если Вы хотите удалить сегмент из списка, установите напротив него галочку, и щелкните по кнопке <b>Удалить</b>. В результате клиенты, которые относятся к данному сегменту, не смогут вкладывать средства в этот продукт.
                        </li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для продукта. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В поле "Описание" введите информацию о комплексном продукте.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для продукта, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку  <b>Сохранить</b>, и новый продукт появится в справочнике.</p>
                    <p>Если Вы хотите вернуться в справочник без изменений, нажмите на кнопку  <b>Отменить</b>.</p>
                    <p><b>Редактирование продукта</b></p>
                    <p>Для того чтобы <b>изменить параметры комплексного продукта</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию продукта. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление продукта</b></p>
                    <p>Для того чтобы <b>удалить из справочника комплексный продукт</b>, установите напротив него галочку и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию, и выбранный продукт будет удален из справочника.</p>

                    <A NAME="h17"></a>
                    <h3>Справочник комплексных продуктов (Депозит + ПИФ + ОМС)</h3>
                    <p>Справочник комплексных продуктов (Депозит + ПИФ + OMC) предназначен для создания, редактирования и удаления комплексных продуктов, которые используются клиентами и сотрудниками для прохождения финансового планирования. В комплексный продукт входят паи в инвестиционных фондах, вклады и обезличенные металлические счета (ОМС).</p>
                    <p> При входе в данный пункт меню автоматически открывается список добавленных в справочник продуктов. Для каждого продукта в списке отображается наименование вклада, ПИФа и драгоценного металла, которые входят в состав комплексного продукта, описание и минимальная сумма, которую можно вложить в продукт в каждом портфеле. </p>

                    <A NAME="h45"></a>
                    <h4>Добавление комплексного продукта</h4>
                    <p>Для того чтобы <b>добавить комплексный продукт</b>, нажмите на кнопку <b>Добавить</b> и на открывшейся странице заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Вклад" выберите вклад, который будет доступен клиентам в рамках комплексного продукта. Для этого нажмите на кнопку <b>(...)</b> и в открывшемся справочнике выберите интересующий Вас вклад.</li>
                        <li>В блоке <b>ПИФ</b> укажите ПИФы, которые будут доступны клиенту в рамках комплексного продукта. Для этого нажмите на кнопку <b>Добавить</b>, затем в открывшемся списке отметьте нужный ПИФ и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.<br />
                            Для того чтобы удалить ПИФ из списка доступных, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>В блоке <b>ОМС</b> укажите ОМС, которые будут доступны клиенту в рамках комплексного продукта. Для этого нажмите на кнопку <b>Добавить</b>, затем в открывшемся списке отметьте нужный ОМС и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt> <b>Выбрать</b>.<br />
                            Для того чтобы удалить ОМС из списка доступных, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.
                        </li>
                        <li>В поле "Минимальная сумма инвестиций для портфелей" укажите наименьшую сумму, которую можно разместить в данном комплексном продукте в каждом из портфелей.</li>
                        <li>В поле "Сегмент" задайте, для клиентов какого сегмента будет доступен инвестиционный продукт. Для того чтобы добавить новый сегмент, нажмите на кнопку <b>Добавить</b>. Затем на открывшейся странице установите галочку напротив нужного сегмента и нажмите на кнопку <b>Выбрать</b>.<br />
                            Если Вы хотите удалить сегмент из списка, установите напротив него галочку, и щелкните по кнопке <b>Удалить</b>. В результате клиенты, которые относятся к данному сегменту, не смогут вкладывать средства в этот продукт.
                        </li>
                        <li>В поле "Иконка" выберите картинку, которая будет отображаться для продукта. Для этого нажмите на кнопку <b>Обзор</b> и укажите путь до файла с интересующим Вас изображением. Если Вы хотите загрузить иконку с внешнего ресурса, впишите ссылку на него в следующем поле.</li>
                        <li>В поле "Описание" введите информацию о комплексном продукте.</li>
                        <li>В блоке <b>Параметры отображения в таблице</b> заполните следующие поля:
                            <ul>
                                <li>В поле "Название продукта" введите название, которое будет отображаться в таблице.</li>
                                <li>Если Вы хотите, чтобы в таблице отображалась иконка для продукта, установите галочку в поле "Использовать иконку".</li>
                                <li>В поле "Описание" введите краткое описание продукта.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Сохранить</b>, и новый продукт появится в справочнике.</p>
                    <p>Если Вы хотите вернуться в справочник без изменений, нажмите на кнопку <b>Отменить</b></p>
                    <p><b>Редактирование продукта</b></p>
                    <p>Для того чтобы <b>изменить параметры комплексного продукта</b>, установите в списке напротив него галочку и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_edit.gif"/> <b>Редактировать</b> или щелкните по названию продукта. Откроется страница редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удаление продукта</b></p>
                    <p>Для того чтобы <b>удалить из справочника комплексный продукт</b>, установите напротив него галочку и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию, и выбранный продукт будет удален из справочника.</p>

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
