<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Сервис</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                <ul class="help-menu">
                    <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                    <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                    <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                    <li><a href="/PhizIA/help.do?id=/log/operations" class="active-menu">Сервис</a></li>
                    <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                    <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                    <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                    <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                    <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                    <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                    <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                    <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                    <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                    <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                    <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                    <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                    <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                    <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                    <li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                    <li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                </ul>
          	</div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Сервис</div>              

                    <ul class="page-content">
                        <li><A HREF="#m02">Объединенный журнал</a></li>
                        <li><A HREF="#h02">Журнал действий пользователей</a></li>
                        <li><A HREF="#h03">Журнал системных действий</a></li>
                        <li><A HREF="#h04">Журнал сообщений</a></li>
                        <li><A HREF="#h24">Журнал регистрации входов</a></li>
                        <li><a href="#h27">Журналы ЦСА</a></li>
                        <li><a href="#h39">Журнал ЕРМБ</a></li>
                        <li><A HREF="#h26">Настройка масок счетов</a></li>
                        <li><A HREF="#h05">Архивация журналов</a></li>
                        <li><A HREF="#h06">Сменить пароль</a></li>
                        <li><A HREF="#h17">Рабочие календари</a></li>
                        <li><A HREF="#h07">Формы платежей</a></li>
                        <li><A HREF="#h08">Проверка АСП</a></li>
                        <li><A HREF="#h18">Настройка журнала системных действий</a></li>
                        <li><A HREF="#h19">Настройка журнала сообщений</a></li>
                        <li><A HREF="#h20">Настройка журнала действий пользователей</a></li>
                        <li><A HREF="#h23">Настройка журнала регистрации входов</a></li>
                        <li><A HREF="#h21">Шаблон выписки ПФР</a></li>
                        <li><A HREF="#h22">Справочник запросов и ответов</a></li>
                        <li><A href="#h31">Ограничение входа</a></li>
                        <li><A href="#h33">Маппинг системных ошибок</a></li>
                        <li><A href="#h36">Маппинг внешних ошибок</a></li>
                    </ul>


                    <p>Пункт меню <b>Сервис</b> позволяет Вам выполнять различные сервисные операции, например, просматривать журналы, в которых регистрируются действия сотрудников и клиентов банка, архивировать журналы, менять свой пароль для входа в систему и т.д.</p>

                    <A NAME="m02"> </a>
                    <h2>Объединенный журнал</h2>
                    <p>Данный пункт меню предназначен для поиска записей одновременно по трем журналам: журналу системных действий, журналу действий пользователя и журналу сообщений.</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>

                    <A NAME="m03"> </a>
                    <h3>Поиск операций</h3>
                    <p>Для просмотра списка интересующих Вас операций, выполненных пользователем системы, щелкните по ссылке <b>Поиск</b> и заполните поля фильтра:</p>
                    <ul>
                        <li>"Клиент" – поиск по фамилии, имени, отчеству пользователя системы;</li>
                        <li>"Документ" – поиск по серии и номеру документа клиента;</li>
                        <li>"Дата рождения" – поиск по дате рождения клиента;</li>
                        <li>"Подразделение" – поиск по подразделению банка, за которым закреплен пользователь;</li>
                        <li>"LOGIN_ID" – поиск по идентификационному номеру пользователя системы;</li>
                        <li>"Приложение" – поиск по приложению, в котором выполнено действие;</li>
                        <li>"Журнал" – поиск по журналу, в который попала запись о выполненном действии;</li>
                        <li>"Период до 7 дней" - поиск за выбранный период; по умолчанию в этой группе полей задана текущая дата. Вы можете отобрать записи в журналах за 7 дней.</li>
                    </ul>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать записи журнала по приложению, в котором совершена операция, и по подразделению. </p>
                    <p> Вы можете воспользоваться сокращенным фильтром, щелкнув по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля фильтра стали доступны, щелкните по кнопке <b>Расширенный поиск</b>.</p>
                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система выведет на экран список записей объединенного журнала.  </p>
                    <p>Для каждой записи отображается следующая информация:</p>

                    <ul>
                        <li>"Дата и время" –  дата и время события, зафиксированного в журнале;</li>
                        <li>"Журнал" –  журнал, в котором зафиксировано событие;</li>
                        <li>"LOGIN_ID" – идентификационный номер пользователя системы (сведения выводятся для журнала действий пользователя и журнала системных действий);</li>
                        <li>"ФИО" – фамилия, имя, отчество клиента (информация выводится для журнала действий пользователя и журнала системных действий);</li>
                        <li>"Тип запроса" – вид XML-сообщения, которое отправляется из системы "Сбербанк Онлайн" во внешнюю систему. Для того чтобы просмотреть название запроса на английском языке, нажмите на кнопку <b>En</b>. Для того чтобы XML-сообщение в данном поле отобразилось на русском, щелкните по кнопке <b>Ru</b>.</li>
                        <li>"Параметры операции + сообщения" – параметры операции, выполненной клиентом или сотрудником банка (информация выводится для журнала действий пользователя), а также содержание сообщения системы. Для того чтобы просмотреть содержание сообщения, щелкните по кнопке <b>(...)</b>, откроется страница просмотра сообщения, на которой система покажет Вам запрос "Сбербанк Онлайн" во внешнюю систему и ответ на запрос.</li>
                        <li>"Операция" – название операции, выполненной пользователем (информация выводится для журнала действий пользователя);</li>
                        <li>"Приложение" – название приложения, с которым связано действие;</li>
                        <li>"Подразделение" – наименование подразделения, за которым закреплен пользователь (сведения выводятся для журнала действий пользователя и журнала сообщений);</li>
                        <li>"IP-адрес" – IP-адрес пользователя системы (сведения выводятся для журнала действий пользователя  и журнала системных действий);</li>
                        <li>"Идентификатор сессии" – уникальный идентификатор сессии пользователя (информация выводится для журнала действий пользователя и журнала системных действий);</li>
                        <li>"Тип сообщения" - тип сообщения: "информация" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "диагностика" (сообщение, предупреждающее о возможности сбоя, ошибки в системе), "ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе);</li>
                        <li>"Модуль" – часть системы, в которой произошло действие, например, ядро или шлюз (информация выводится для журнала системных действий); </li>
                        <li>"Система" - название системы, которой адресовано сообщение (исходящее), или система, от которой получено сообщение (входящее) (сведения выводятся для журнала сообщений);</li>
                        <li>"№ записи" – порядковый номер записи.</li>
                    </ul>

                    <p>Также Вы можете для полей "Тип запроса" и "Тип ответа" просмотреть русскоязычное значение. Для этого в названии столбца щелкните по кнопке <b>RU</b>. Если Вы хотите перейти к стандартному виду типа запроса или ответа, щелкните по кнопке <b>EN</b>.</p>
                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.
                    Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или
                    <b>Следующие 20</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>

                    <A NAME="h02"> </a>
                    <h2>Журнал действий пользователей</h2>
                    <ul class="page-content">
                        <li><A HREF="#h13">Поиск операций</a> </li>
                    </ul>
                    <p>Пункт меню <b>Журнал действий пользователей</b> - протокол действий пользователей, в который занесены все операции, выполненные пользователями системы.</p>
                    <p>Данный пункт меню используется для контроля за действиями клиентов и сотрудников банка в системе. Он предназначен для администраторов и сотрудников, которые занимаются аудитом.</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>

                    <A NAME="h13"> </a>
                    <h3>Фильтр/поиск операций</h3>
                    <p>Для просмотра списка всех интересующих Вас операций, выполненных пользователем, щелкните по ссылке <b>Поиск</b> и заполните поля фильтра:</p>
                    <ul>
                        <li>"Клиент" – поиск по фамилии, имени, отчеству пользователя системы;</li>
                        <li>"Документ" – поиск по серии и номеру документа пользователя;</li>
                        <li>"Дата рождения" – поиск по дате рождения клиента;</li>
                        <li>"Подразделение" – поиск по подразделению банка, за которым закреплен пользователь;</li>
                        <li>"LOGIN_ID" – поиск по идентификационному номеру пользователя системы;</li>
                        <li>"Приложение" – поиск по приложению (АРМ-сотрудника, АРМ-клиента);</li>
                        <li>"Тип сообщения " - поиск по типу сообщения: "Информационное" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Безопасность" (сообщение подсистемы безопасности о том, что пользователь совершил операцию, доступ к которой ему запрещен), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе);</li>
                        <li>"Период" - поиск по дате и времени выполнения действий, совершенных пользователем в системе. По умолчанию отображаются записи журнала за последний час. Вы можете найти информацию о действиях пользователей за 1 день. </li>
                    </ul>

                    <p>В фильтре автоматически задается период выполненных действий за прошедший час, но Вы можете задавать любой интересующий Вас период, за который были выполнены действия пользователя системы.</p>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать действия всех пользователей с фамилией на букву "А" из одного подразделения банка. </p>
                    <p> Вы можете воспользоваться сокращенным фильтром, щелкнув по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля фильтра стали доступны, щелкните по ссылке <b>Расширенный поиск</b>.</p>

                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас операций пользователей.</p>

                    <p>В журнале действий пользователей по каждой совершенной операции можно
                    отображается следующая информация:</p>

                    <ul>
                        <li>"Дата и время" - дата и время совершения операции;</li>
                        <li>"LOGIN_ID" - идентификационный номер пользователя;</li>
                        <li>"ФИО" - фамилия, имя и отчество пользователя системы;</li>
                        <li>"Операция" - название операции, выполненной пользователем;</li>
                        <li>"Параметры операции" - параметры операции, выполненной клиентом или сотрудником банка;</li>
                        <li>"Приложение" - отображается приложение клиента банка (для клиента) или приложение АРМ сотрудника (для сотрудника);</li>
                        <li>"Подразделение" - подразделение, за которым закреплен пользователь, совершивший действие;</li>
                        <li>"IP-адрес" - IP-адрес пользователя системы;</li>
                        <li>"Идентификатор сессии" - уникальный идентификатор сессии пользователя;</li>
                        <li>"Тип сообщения" - в системе предусмотрены следующие типы сообщений: "Информационное" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Безопасность" (сообщение подсистемы безопасности о том, что пользователь совершил операцию, доступ к которой ему запрещен), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе);</li>
                        <li>"№ записи" - порядковый номер записи.</li>
                    </ul>

                    <p>Объем информации, фиксируемой в одной записи протокола, зависит от заданной степени детализации. Уровень детализации задается в пункте меню <b>Сервис – Настройка журнала действий пользователей</b>.</p>
                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>

                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните на панели фильтра по кнопке <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>

                    <A NAME="h03"> </a>
                    <h2>Журнал системных действий</h2>

                    <ul class="page-content">
                        <li><A HREF="#h14">Поиск операций</a></li>
                    </ul>

                    <p><b>Журнал системных действий</b> используется для фиксации ошибок и сбоев, произошедших при работе пользователей в системе, запросов, пришедших от пользователей, задач, запущенных по расписанию, для отслеживания попыток взлома системы, а также содержит отладочную информацию. Он предназначен для системных администраторов и сотрудников банка, которые занимаются аудитом.</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>

                    <A NAME="h14"> </a>
                    <h3>Фильтр/поиск операций</h3>

                    <p>Для просмотра списка всех интересующих Вас операций системы щелкните по ссылке <b>Поиск</b> и заполните поля фильтра:</p>
                    <ul>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству пользователя системы;</li>
                        <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность пользователя, совершившего действие;</li>
                        <li>"Дата рождения" - поиск по дате рождения пользователя системы;</li>
                        <li>"Период" - поиск по дате и времени, за которое были выполнены системные действия;</li>
                        <li>"Приложение" - поиск по приложению, в котором были выполнены системные действия;</li>
                        <li>"LOGIN_ID" - поиск по идентификационному номеру пользователя в системе;</li>
                        <li>"Идентификатор ошибки" - поиск по идентификатору ошибки, случившейся в результате работы пользователей в системе. Данный идентификатор отображается пользователю на экране при возникновении ошибки;</li>
                        <li>"Модуль" – поиск по той части системы, в которой произошло действие, например, ядро или шлюз;</li>
                        <li>"IP-адрес" - поиск по IP-адресу пользователя;</li>
                        <li>"Слово в тексте" - поиск по слову в тексте сообщения системы;</li>
                        <li>"Тип сообщения" - поиск по типу сообщения системы: "Информация" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Предупреждение" (сообщение, предупреждающее о возможности сбоя, ошибки в системе), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе),
                        "Отладка" (сообщение о произведенной отладке системы), "Трассировка" (вся информация по произошедшим действиям в системе).</li>
                    </ul>

                    <p>В фильтре автоматически задается период выполненных действий за прошедший час, но Вы можете задать любой интересующий Вас период, за который были выполнены системные действия.</p>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать сообщения по приложению, в котором совершена операция, и по слову в тексте сообщения. </p>
                    <p> Вы можете воспользоваться сокращенным фильтром, щелкнув по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля фильтра стали доступны, щелкните по кнопке <b>Расширенный поиск</b>.</p>

                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас операций, совершенных системой.</p>


                    <p>В журнале системных действий отображается следующая информация:</p>
                    <ul>
                        <li>"№ записи" - порядковый номер записи;</li>
                        <li>"Дата и время" - дата и время совершения операции;</li>
                        <li>"Тип сообщения" - тип сообщения: "Информация" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Диагностика" (сообщение, предупреждающее о возможности сбоя, ошибки в системе), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе);</li>
                        <li>"Приложение" - приложение, в котором совершена операция:
                        АРМ сотрудника банка, клиента, обработка оповещений и др.</li>
                        <li>"Модуль" – в какой части системы произошло действие, например, ядро или шлюз;</li>
                        <li>"LOGIN_ID" - идентификационный номер пользователя системы;</li>
                        <li>"ФИО" - фамилия, имя, отчество пользователя системы;</li>
                        <li>"IP-адрес" - IP-адрес пользователя системы;</li>
                        <li>"Идентификатор сессии" - уникальный идентификатор сессии пользователя;</li>
                        <li>"Сообщение" - текст сообщения системы.</li>
                    </ul>
                    <p>Объем информации, фиксируемой в одной записи протокола, зависит от заданной степени детализации. Уровень детализации задается в пункте меню <b>Сервис – Настройка журнала системных действий</b>.</p>
                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>
                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните по кнопке <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>

                    <A NAME="h04"> </a>
                    <h2>Журнал сообщений</h2>

                    <ul class="page-content">
                        <li><A HREF="#h15">Поиск сообщений</a></li>
                    </ul>

                    <p>В пункте меню <b>Журнал сообщений</b> (журнал взаимодействий с внешними системами) отображаются сообщения между системой "Сбербанк Онлайн" и внешними системами CSA, Way4, КСШ, ИСППН "Город" и др.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: дополнительно есть возможность протоколирования сообщений между системой "Сбербанк Онлайн" и внешними системами АС "ЦОД" и САРБУ RS-Retail в отдельный файл, причем у адаптера каждой внешней системы ведется свой журнал сообщений. По умолчанию настройка записи обмена сообщениями между системой "Сбербанк Онлайн" и внешними системами АС "ЦОД" и САРБУ RS-Retail отключена. Подробнее описание данной настройки смотрите в руководстве по установке и настройке системы.</p>
                    </div>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>

                    <A NAME="h15"> </a>
                    <h3>Поиск сообщений</h3>

                    <p>Для просмотра списка всех интересующих Вас сообщений щелкните по ссылке <b>Поиск</b>  и заполните поля фильтра:</p>
                    <ul>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                        <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Подразделение" - поиск по подразделению банка, с клиентами и сотрудниками которого связано сообщение;</li>
                        <li>&quot;Запрос/Ответ&quot; -
                        поиск по слову, которое содержится в тексте ответа или
                        запроса во внешнюю систему;</li>
                        <li>"Тип запроса" - поиск по виду (наименованию) XML-сообщения, которое было отправлено из системы "Сбербанк Онлайн" в Way4 или другую внешнюю систему. Тип отражает, что за сообщение было отправлено или получено шлюзом системы: запрос на получение остатка денежных средств на счете, запрос и получение комиссии по платежной операции и т.д.</li>
                        <li>"Период" - поиск по дате и времени, за которое были отправлены и получены сообщения системой;</li>
                        <li>"Слово в запросе" - поиск по слову в запросе;</li>
                        <li>"Слово в ответе" - поиск по слову в ответе;</li>
                        <li>"Система" - система, которой адресовано сообщение (исходящее), или система, от которой получено сообщение (входящее);</li>
                        <li>"Приложение" - приложение, которое отправило сообщение во внешнюю систему.</li>
                    </ul>
                    <p>В фильтре автоматически задается период выполненных действий за прошедший час, но Вы можете задавать любой интересующий Вас период, за который были получены и отправлены сообщения.</p>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать сообщения по приложению, в котором совершена операция, и по слову в ответе. </p>
                    <p> Вы можете воспользоваться сокращенным фильтром, щелкнув по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля фильтра стали доступны, щелкните по кнопке <b>Расширенный поиск</b>.</p>

                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас сообщений.</p>

                    <p>В журнале по каждому сообщению отображается следующая
                    информация:</p>
                    <ul>
                        <li>"№ записи" - номер сообщения;</li>
                        <li>"Дата и время" - дата и время сообщения;</li>
                        <li>"Подразделение" - подразделение банка, с клиентами и сотрудниками которого связано сообщение;</li>
                        <li>"Приложение" - приложение, которое отправило сообщение во внешнюю систему;</li>
                        <li>"Система" - название системы, которой адресовано сообщение (исходящее), или система, от которой получено сообщение (входящее);</li>
                        <li>"Тип запроса" - вид XML-сообщения, которое отправляется из системы "Сбербанк Онлайн"
                        во внешнюю систему;</li>
                        <li>"Идентификатор сессии" - уникальный идентификатор сессии пользователя;</li>
                        <li>"Сообщения" - содержание сообщения системы. Для того чтобы просмотреть содержание сообщения, щелкните по кнопке <b>(...)</b>, откроется страница просмотра сообщения, на которой система покажет Вам запрос "Сбербанк Онлайн" во внешнюю систему и ответ на запрос.</li>
                    </ul>

                    <p>Объем информации, фиксируемой в одной записи протокола, зависит от заданной степени детализации. Уровень детализации задается в пункте меню <b>Сервис – Настройка журнала сообщений</b>.</p>
                    <p>Также Вы можете для поля "Тип запроса" просмотреть русскоязычное значение. Для этого в названии столбца щелкните по кнопке <b>RU</b>. Если Вы хотите перейти к стандартному виду типа запроса, щелкните по кнопке <b>EN</b>.</p>
                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>

                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните по кнопке <img border="0" src="${skinUrl}/images/iconSm_save.gif"/> <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>

                    <A NAME="h24"> </a>
                    <h2>Журнал регистрации входов</h2>

                    <ul class="page-content">
                        <li><A HREF="#h25">Поиск сообщений</a></li>
                    </ul>

                    <p>В пункте меню <b>Журнал регистрации входов</b> отображаются записи о всех входах клиента в систему "Сбербанк Онлайн".</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>

                    <A NAME="h25"> </a>
                    <h3>Поиск сообщений</h3>
                    <p>Для просмотра списка всех интересующих Вас сообщений щелкните по ссылке <b>Поиск</b>  и заполните поля фильтра:</p>
                    <ul>
                        <li>"Login_ID" - поиск по идентификатору сотрудника или клиента, который совершил вход;</li>
                        <li>"Период" - поиск по дате и времени, за которое был совершен вход в систему;</li>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству пользователя, который входил в систему;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента или сотрудника, совершившего вход в систему "Сбербанк Онлайн";</li>
                        <li>"Статус" - поиск записей по статусу входа (успешно или неуспешно);</li>
                        <li>"Приложение" - приложение, в котором был выполнен вход.</li>
                    </ul>
                    <p>В фильтре автоматически задается период выполненных действий за прошедшие сутки, но Вы можете задавать любой интересующий Вас месяц, за который были зарегистрированы посещения.</p>
                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать сообщения по приложению, в котором совершен вход, и по фамилии пользователя. </p>
                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас записей.</p>

                    <p>В журнале по каждому входу можно просмотреть следующую информацию:</p>
                    <ul>
                        <li>"Дата и время" - время последнего посещения пользователя;</li>
                        <li>"Login_ID" - идентификатор пользователя, совершившего вход в систему;</li>
                        <li>"ФИО" - фамилия, имя и отчество клиента или сотрудника;</li>
                        <li>"Дата рождения" - дата рождения сотрудника или клиента, который входил в систему "Сбербанк Онлайн";</li>
                        <li>"Статус" - статус входа в систему (успешно или неуспешно был совершен вход);</li>
                        <li>"Приложение" - приложение, в которое был совершен вход;</li>
                        <li>"Идентификатор сессии" - уникальный код сессии (входа) пользователя;</li>
                        <li>"IP-адрес" - ip-адрес компьютера, с которого клиент вошел в систему;</li>
                        <li>"Подтверждение паролем" - вид одноразового пароля, которым
                        клиент подтвердил вход в систему: пароль с чека или <span lang="en-us">SMS</span>-пароль;</li>
                        <li>"Карта входа" - номер карты, по которой был совершен вход в систему.</li>
                    </ul>

                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>

                    <p>Если Вам необходимо выгрузить определенные записи журнала в объединенный журнал, установите напротив них галочки и щелкните по кнопке <b>Объединенный журнал</b>, и запись будет сохранена в объединенном журнале.</p>


                    <A NAME="h27"> </a>
                    <h2>Журналы ЦСА</h2>
                    <ul class="page-content">
                        <li><A HREF="#h28">Журнал системных действий</a> </li>
                        <li><A HREF="#h29">Журнал сообщений</a></li>
                        <li><A HREF="#h30">Справочник запросов и ответов ЦСА</a></li>
                    </ul>

                    <p>Пункт меню <b>Журналы ЦСА</b> предназначен для работы с системным журналом ЦСА, журналом сообщений, а также со справочником запросов и ответов ЦСА.
                    Вы можете просматривать записи журнала ЦСА о входе клиентов, их регистрации и восстановлении пароля, а также добавить, изменить или удалить расшифровки запросов и ответов, зафиксированных в журналах ЦСА.</p>

                    <A NAME="h28"> </a>
                    <H3>Журнал системных действий</h3>

                    <p>Журнал системных действий используется для фиксации ошибок и сбоев, произошедших при работе пользователей в системе, запросах, пришедших от пользователей, задачах, запущенных по расписанию, для отслеживания попыток взлома системы, а также он содержит отладочную информацию.</p>

                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром.</p>
                    <p><b>Фильтр/поиск операций</b></p>

                    <p>Для просмотра списка интересующих Вас операций щелкните по ссылке <b>Поиск</b> и заполните поля фильтра:</p>

                    <ul>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству клиента, совершившего операцию;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Паспорт" - поиск по серии и номеру паспорта клиента;</li>
                        <li>"Период" - поиск по дате и времени, за которое были выполнены системные действия;</li>
                        <li>"Приложение" - поиск по приложению, в котором были выполнены действия;</li>
                        <li>"Идентификатор ошибки" - поиск по идентификатору ошибки, например, случившейся во время входа клиента в систему;<</li>
                        <li>"Модуль" - поиск по той части системы, в которой произошло действие, например, ядро или шлюз;</li>
                        <li>"IP-адрес" - поиск по IP-адресу клиента;</li>
                        <li>"Слово в тексте" - поиск по слову в тексте сообщения в системе;</li>
                        <li>"Тип сообщения" - поиск по типу сообщения системы: "Информация" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Диагностика" (сообщение, предупреждающее о возможности сбоя, ошибки в системе), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе).</li>
                        <li>"Код ТБ" - поиск по коду тербанка, в котором обслуживается клиент;</li>
                        <li>"Логин" - поиск по логину клиента в системе.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени и отчества клиента.</p>
                    <p>Также Вы можете воспользоваться сокращенным фильтром, щелкнув по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля стали доступны, щелкните по кнопке <b>Расширенный поиск</b>.</p>
                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас операций, совершенных в системе.</p>

                    <p>В журнале системных действий можно просмотреть следующую информацию:</p>

                    <ul>
                        <li>"Дата и время" - дата и время совершения операции;</li>
                        <li>"Логин" - идентификационный номер пользователя системы;</li>
                        <li>"ФИО" - фамилия, имя и отчество клиента;</li>
                        <li>"Тип сообщения" - тип сообщения: "Информация" (сообщение о том, что пользователь совершил в системе ту или иную операцию), "Диагностика" (сообщение, предупреждающее о возможности сбоя, ошибки в системе), "Ошибка" (сообщение об операции пользователя, вызвавшей ошибку в системе);</li>
                        <li>"IP-адрес" - IP-адрес пользователя системы;</li>
                        <li>"Сообщение" - текст сообщения системы;</li>
                        <li>"Приложение" - приложение, в котором была совершена операция, например, ЦСА-фронт;</li>
                        <li>"Модуль" - в какой части системы произошло действие, например, шлюз или ядро;</li>
                        <li>"Код ТБ" - код тербанка, в котором обслуживается клиент;</li>
                        <li>"№ записи" - порядковый номер записи в журнале.</li>
                    </ul>

                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>
                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните по кнопке <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>

                    <A NAME="h29"> </a>
                    <H3>Журнал сообщений</h3>

                    <p>В пункте меню <b>Журнал сообщений</b> отображаются записи сообщений между системой "Сбербанк Онлайн" и АС "ЦСА-Back".</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром.</p>

                    <p><b>Фильтр/поиск сообщений</b></p>

                    <p>Для просмотра списка интересующих Вас сообщений щелкните по ссылке <b>Поиск</b> и заполните поля фильтра:</p>

                    <ul>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Паспорт" - поиск по серии и номеру паспорта клиента;</li>
                        <li>"Идентификатор промоутера"  - поиск по идентификационному номеру сотрудника-промоутера;</li>
                        <li>"IP-адрес" - поиск по IP-адресу клиента;</li>
                        <li>"Период" - поиск по дате и времени, за которое были отправлены и получены сообщения системой;</li>
                        <li>"Система" - система, которой адресовано сообщение (исходящее), или система, от которой получено сообщение (входящее);</li>
                        <li>"Приложение" - поиск по приложению, которое отправило сообщение, например ЦСА-Фронт;</li>
                        <li>"Запрос" - поиск по виду (наименованию) XML-сообщения, которое было отправлено системой "Сбербанк Онлайн" в АС "ЦСА-Back";</li>
                        <li>"Ответ" - поиск по слову в тексте сообщения, которое было отправлено АС "ЦСА-Back"
                        в систему &quot;Сбербанк Онлайн&quot;;</li>
                        <li>"Запрос/ответ" - поиск по слову в тексте запроса или ответа;</li>
                        <li>"Код ТБ" - поиск по коду территориального банка, с пользователями которого связано сообщение;</li>
                        <li>"mGUID" - поиск по идентификатору мобильного приложения;</li>
                        <li>"Результат" - поиск по результату выполнения операции (успешно, неуспешно).</li>
                    </ul>

                    <p>Вы можете воспользоваться сокращенным фильтром. Для этого щелкните по ссылке <b>Быстрый поиск</b>, после чего в фильтре останутся только основные поля. Для того чтобы все поля фильтра стали доступны, щелкните по кнопке <b>Расширенный поиск</b>.</p>
                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас сообщений.</p>

                    <p>В журнале по каждому сообщению можно просмотреть следующую информацию:</p>

                    <ul>
                        <li>"Дата и время" - дата и время сообщения;</li>
                        <li>"Система" - название системы, которой адресовано сообщение (исходящее), или система, от которой получено сообщение (входящее);</li>
                        <li>"ФИО" - фамилия, имя и отчество клиента;</li>
                        <li>"Документ" - серия и номер документа удостоверяющего личность клиента;</li>
                        <li>"Дата рождения" - дата рождения клиента;</li>
                        <li>"Приложение" - приложение, которое отправило сообщение, например, "Клиент";</li>
                        <li>"Тип запроса" - вид (наименование) XML-сообщения, которое было отправлено системой "Сбербанк Онлайн" в АС "ЦСА-Back";</li>
                        <li>"Сообщения" - содержание сообщения системы. Для того чтобы просмотреть содержание сообщения, щелкните по кнопке <b>(...)</b>, откроется страница просмотра сообщения, на которой система покажет Вам запрос "Сбербанк Онлайн" в систему "ЦСА-Back" и ответ на запрос;</li>
                        <li>"Код ТБ" - код тербанка, в котором обслуживается клиент;</li>
                        <li>"№ записи" - порядковый номер записи в журнале;</li>
                        <li>"Идентификатор промоутера" - идентификационный номер промоутера;</li>
                        <li>"mGUID" - идентификационный номер мобильного приложения;</li>
                        <li>"IP-адрес" - IP-адрес пользователя системы;</li>
                        <li>"Результат" - результат выполнения операции (успешно, неуспешно).</li>
                    </ul>

                    <p>Также Вы можете для поля "Тип запроса" просмотреть русскоязычное значение. Для этого в названии столбца щелкните по кнопке <b>RU</b>. Если Вы хотите перейти к стандартному виду типа запроса, щелкните по кнопке <b>EN</b>.</p>
                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>
                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните по кнопке <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>

                    <A NAME="h30"> </a>
                    <h3>Справочник запросов и ответов ЦСА</h3>

                    <p>Пункт меню <b>Справочник запросов и ответов ЦСА</b> предназначен для добавления и редактирования расшифровки запросов и ответов систем, зафиксированных в журналах системы "ЦСА-Back".</p>
                    <p>Справочник содержит список запросов и ответов внешних систем, поступающих в систему "ЦСА-Back", и пояснение к ним. Для каждой записи в списке отображается название (запрос или ответ в том виде, в котором он приходит от внешней системы), комментарий (русскоязычное пояснение) и тип сообщения (запрос или ответ).</p>
                    <p>Вы можете добавлять новые сообщения в справочник, редактировать и удалять их.</p>
                    <p>Для того чтобы добавить новую запись в справочник, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название запроса/ответа" введите сообщение, которое приходит из внешней системы.</li>
                        <li>В поле "Комментарий" впишите пояснение (расшифровку) для данного сообщения.</li>
                        <li>В поле "Тип сообщения" выберите из выпадающего списка тип, к которому относится сообщение: запрос или ответ.</li>
                    </ul>
                    <p>После того как все необходимые сведения внесены, нажмите на кнопку <b>Сохранить</b>, и в справочнике запросов и ответов появится новая запись.</p>
                    <p>Если Вы не хотите добавлять комментарий к сообщению, нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Для того чтобы отредактировать запись в справочнике, установите галочку напротив нужного сообщения и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования, на которой внесите изменения в интересующие Вас поля и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы хотите удалить одну или несколько записей из справочника, установите напротив них галочки и щелкните по кнопке <b>Удалить</b>. После подтверждения операции выбранные записи будут удалены из справочника запросов и ответов.</p>

                    <A NAME="h26"> </a>
                    <h2>Настройка масок счетов</h2>
                    <p>В пункте меню <b>Настройка масок счетов</b> Вы можете настроить маски счетов, на которые запрещено совершать переводы и платежи через систему "Сбербанк Онлайн". Вы можете создать, отредактировать и удалить нужную Вам маску счета.</p>
                    <p>На данной вкладке автоматически открывается список созданных в системе масок для запрещенных счетов. В списке для каждой маски отображается маска счета и БИК счета получателя.</p>
                    <p>Для того чтобы добавить маску счета, нажмите на кнопку <b>Добавить</b>. Откроется страница создания, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Счет" введите маску счета.</li>
                        <li>В поле "Добавить БИК" укажите БИК банка, который нужно прикрепить к создаваемой маске счета. Для этого введите БИК и нажмите на кнопку <b>Добавить</b>. В результате созданный БИК будет добавлен на форму. Вы можете добавить несколько БИК банков. Если Вам нужно удалить БИК из списка, то установите флажок напротив выбранного БИК и нажмите на кнопку <b>Удалить</b>.</li>
                        <li>В поле "Запретить для" выберите из списка, для каких платежей и переводов Вы создаете запрещенный счет (для всех, переводов юр.лиц, переводов физ. лиц).</li>
                    </ul>

                    <p>После того как все поля формы заполнены, нажмите на кнопку <b>Сохранить</b>. В результате в список масок счетов будет добавлена новая маска, и клиенты не смогут совершать операции по счетам, для которых создана маска.</p>
                    <p>Если Вы хотите отредактировать маску счета, то в списке нажмите на название маски. Откроется страница редактирования, на которой внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить маску из списка, установите галочку напротив выбранной маски счета и нажмите на кнопку <b>Удалить</b>. В результате маска будет удалена из системы.</p>


                    <A NAME="h05"> </a>
                    <h2>Архивация журналов</h2>

                    <p>С помощью пункта меню <b>Архивация журналов</b> можно вручную выгрузить из базы "Сбербанк Онлайн" протокол аудита в архив (протокол действий пользователей, протокол системных действий и протокол сообщений), можно загрузить в систему записи протокола из файла-архива. Архивация записей журналов используется для обеспечения быстродействия системы, а также для уменьшения размера базы данных. </p>
                    <p>В системе "Сбербанк Онлайн" также реализована возможность автоматической архивации протоколов, параметры которой задаются в конфигурационном файле и в пункте меню <b>Сервис</b>.</p>
                    <p>Для того чтобы вручную выгрузить протокол из базы "Сбербанк Онлайн", в поле "Вид журнала" выберите из списка журнал, который хотите заархивировать. Затем щелкните по кнопке <b>В архив</b>, и xml-файл будет сохранен в каталог, который указан в настройках системы. В результате записи за соответствующий период будут удалены из журнала и помещены в архив.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: периодичность архивации записей журнала системных действий задается в пункте меню <b>Сервис – Настройка журнала системных действий</b>. Аналогично периодичность архивации задается для журнала сообщений и журнала действий пользователей в соответствующих пунктах меню <b>Сервис</b>. Данные настройки доступны только для сотрудников банка с правами администратора системы.</p>
                    </div>

                    <p>Для того чтобы загрузить журнал в базу системы "Сбербанк Онлайн", в поле "Разархивация" щелкните по кнопке <b>Обзор</b>, выберите интересующий архив записей журнала и нажмите кнопку 
					<b>Из архива</b>. В итоге протоколы загрузятся в базу, и с ними можно будет работать в штатном режиме (просматривать, фильтровать и т.д.). </p>


                    <A NAME="h06"> </a>
                    <h2>Сменить пароль</h2>
                    <p>Чтобы изменить пароль для входа в систему, в поле "Введите новый пароль" впишите Ваш новый пароль, потом подтвердите новый пароль, заполнив поле "Повторите новый пароль" той же комбинацией символов. Затем щелкните по кнопке <b>Сохранить</b>, откроется окно, в котором будет написано "Пароль на вход в систему изменен". В результате при следующем входе в систему Вы должны будете указать в поле "пароль" Ваш новый пароль.</p>

                    <A NAME="h17"> </a>
                    <h2>Рабочие календари</h2>
                    <p>С помощью пункта меню <b>Рабочие календари</b> задаются рабочие и нерабочие дни банка, т.е. Вы можете указать дни приема документов и выходные дни, в которые проводка документов не осуществляется.</p>
                    <p>Выбор рабочего календаря зависит от внешней системы:</p>

                    <ul>
                        <li>При работе с системой RS-Retail, используется календарь внешней системы. Данный календарь недоступен для изменения.</li>
                        <li>При работе с другими системами используются календари системы "Сбербанк Онлайн", которые можно создавать, редактировать и удалять.</li>
                    </ul>

                    <p><b>Создание календаря</b></p>
                    <p>Для того чтобы создать рабочий календарь, нажмите на кнопку <b>Добавить</b>, откроется страница редактирования календаря. На данной странице выполните следующие действия:</p>

                    <ul>
                        <li>В поле "Название календаря" впишите наименование создаваемого рабочего календаря.</li>
                        <li>Чтобы отметить рабочий день как выходной, щелкните в календаре по интересующей Вас дате рабочего дня.</li>
                        <li>Чтобы указать выходной день как рабочий, щелкните в календаре по интересующей Вас дате выходного дня.</li>
                        <li>Для перехода в календаре к предыдущему месяцу или году щелкните по кнопке <b>
						<</b>.</li>
                        <li>Для перехода в календаре к следующему месяцу или году щелкните по кнопке <b>></b>.</li>
                    </ul>

                    <p>После того как все изменения внесены, щелкните по кнопке <b>Сохранить</b>, и новый календарь отобразится в списке рабочих календарей.</p>
                    <p><b>Редактирование календаря</b></p>
                    <p>Для того чтобы отредактировать рабочий календарь, установите флажок напротив интересующего Вас календаря и щелкните по кнопке  <b>Редактировать</b> или щелкните по имени календаря. Откроется страница для редактирования, на которой внесите необходимые изменения и нажмите на кнопку 
					<b>Сохранить</b>.</p>
                    <p>Если Вы хотите вернуться в список рабочих календарей без сохранения изменений, щелкните по кнопке <b>Список</b>.</p>
                    <p><b>Удаление календаря</b></p>
                    <p>Если Вам нужно удалить рабочий календарь, установите флажок напротив выбранного календаря и щелкните по кнопке <b>Удалить</b>, система попросит Вас подтвердить операцию, и после подтверждения рабочий календарь будет удален.</p>

                    <A NAME="h07"> </a>
                    <h2>Формы платежей</h2>

                    <p>В пункте меню <b>Формы платежей</b> содержится список форм платежей, в котором можно отредактировать интересующую Вас форму платежа.</p>
                    <p><b>Редактирование формы платежа</b></p>
                    <p>Для того чтобы изменить состав полей формы платежа, надо выбрать среди имеющихся платежей наиболее близкий по составу полей. Затем следует выгрузить файлы выбранного платежа на диск.</p>
                    <A NAME="h16"> </a>
                    <p>Чтобы выгрузить платеж, надо:</p>

                    <ul>
                        <li>выбрать платеж в списке, установив галочку напротив интересующего Вас платежа;</li>
                        <li>щелкнуть по кнопке <b>Выгрузить</b>. Откроется страница, на которой находятся ссылки на файлы, которые нужно выгрузить. Для того чтобы выгрузить файлы, щелкните по каждой ссылке и нажмите на кнопку <b>Сохранить</b>.</li>
                        <li>внести необходимые изменения;</li>
                        <li>затем загрузить измененный платеж.</li>
                    </ul>

                    <A NAME="h26"> </a>
                    <h3>Добавление формы платежей</h3>
                    <p>Для того чтобы загрузить формы платежей в систему, нажмите на кнопку <b>Добавить</b>. Откроется страница, загрузка формы платежа, на которой Вы можете выполнить следующие действия: </p>
                    <ul>
                        <li>В поле "Форма платежа" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.pfd, который содержит описание формы платежа.</li>
                        <li>В поле "Преобразование платежа в HTML-представление" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.html.xslt, в котором определяется HTML-преобразование для отображения платежа.</li>
                        <li>В поле "Преобразование платежа в XML-представление" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.xml.xslt, в котором определяется XML-преобразование введенных данных.</li>
                        <li>В поле "Форма списка платежа" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.list-pfd.xml, который содержит описание формы списка платежа.</li>
                        <li>В поле "Преобразование фильтра списка платежей в HTML-представление" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.listFilter-html.xslt, в котором определяется HTML-преобразование для отображения фильтра списка платежей.</li>
                        <li>В поле "Преобразование списка платежей в HTML-представление" нажмите на кнопку <b>Обзор</b> и укажите путь до файла с расширением *.list-html.xslt, в котором определяется HTML-преобразование для отображения списка платежей.</li>
                    </ul>

                    <p>После того как все необходимые файлы указаны, нажмите на кнопку <b>Сохранить</b>. Для того чтобы выбрать другие файлы, нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Если Вы передумали добавлять новую форму платежа, нажмите на ссылку <b>Список</b>, и Вы вернетесь к списку имеющихся в системе форм платежей.</p>


                    <A NAME="h08"> </a>
                    <h2>Проверка АСП</h2>
                    <p>Пункт меню <b>Проверка АСП</b> (проверка аналога собственноручной подписи клиента) может быть использован для разрешения конфликтных ситуаций с клиентами. В нем можно посмотреть по каждой платежной операции, совершенной клиентом, какие поля были подписаны и проконтролировать совпадение АСП.</p>
                    <p>Для того чтобы проверить АСП клиента, в поле "Идентификатор платежа/заявки" необходимо ввести идентификационный номер платежа или заявки и щелкнуть по кнопке <b>Проверить</b>. В итоге система покажет результаты первоначальной и повторной проверки.</p>

                    <A NAME="h18"> </a>
                    <h2>Настройка журнала системных действий</h2>
                    <p>Пункт меню <b>Настройка журнала системных действий</b> предназначен для управления уровнем детализации протокола. Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                    <p> <b>Настройка уровня ведения логов</b></p>
                    <p>Вы можете задать свой уровень детализации для каждого модуля (ядра,  шлюза, обработчика расписаний, системы кэширования,
                    веб-страниц), по которым будет вестись протоколирование записей в журнале системных действий. В системе предусмотрены следующие уровни детализации:</p>

                    <ul>
                        <li>"Максимальный" - в журнале отображаются записи обо всех действиях системы.</li>
                        <li>"Отладка" - в журнал попадают записи, содержащие оповещения о ходе работы различных лоадеров и синхронизаторов.</li>
                        <li>"Информация" - в журнале фиксируются записи, включающие информацию о запуске основных процессов и о ходе работы (обработанных документах, отправленных SMS и т.п.).</li>
                        <li>"Предупреждения" - в журнал попадают записи о предупреждениях системы.</li>
                        <li>"Ошибки" - в журнале фиксируются записи об ошибках.</li>
                        <li>"Выключен" - при выборе данного уровня журнал не ведется.</li>
                    </ul>

                    <p>Чтобы задать уровень детализации, выберите из списка модуль и укажите интересующий Вас уровень детализации записей. Например, если Вы для модуля "Обработчик расписаний" выберете значение уровня детализации "Максимальный", то в журнале системных действий будут фиксироваться записи для данного модуля в полном объеме.</p>
                    <p>По умолчанию для каждого модуля задается значение уровня детализации "Ошибки". </p>
                    <p>Далее укажите уровень расширенного логирования. По умолчанию установлено значение "Максимальный".</p>
                    <p>После того как настройка уровня ведения записей задана, щелкните по кнопке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>
                    <p> <b>Настройка места логирования</b></p>
                    <p>На данной странице Вы можете указать место, куда будут сохраняться записи журнала системных действий. Для этого в поле "Выбор места логирования журнала системных действий" выберите из выпадающего списка, куда Вы хотите сохранять записи: в отдельный файл, в базу данных или через MQ.</p>
                    <p>Затем выберите место, куда будет сохранена резервная копия записей журнала системных действий.</p>
                    <p>После того как параметры заданы, щелкните по кнопке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>

                    <p> <b>Архивация протоколов</b></p>
                    <p>Также с помощью данного пункта меню Вы можете управлять параметрами автоматической и ручной архивации журнала системных действий. Настройка параметров архивации протоколов доступна только сотрудникам, которым назначены права администратора системы. </p>
                    <p>Для перемещения в архив записей журнала необходимо указать следующие настройки:</p>

                    <ul>
                        <li><b>Автоархивация</b><br />
                        Для того чтобы записи журнала системных действий архивировались автоматически, установите флажок в строке "Архивировать автоматически".
                        </li>
                        <li><b>Периодичность автоархивации</b><br />
                        В поле "Периодичность" Вам нужно задать период (в днях или месяцах) и время автоматической архивации. Например, Вы указали "каждые 5 дней в 17:00", это означает, что система каждые 5 дней в 17:00 выполняет выгрузку записей журнала системных действий в архив.
                        </li>
                        <li><b>Период, записи за который остаются в журнале</b><br />
                        В поле "Оставлять в журнале записи за последние" Вам необходимо указать период (в днях), записи за который должны оставаться в журнале.
                        </li>
                        <li><b>Путь к каталогу архива</b><br />
                        В поле "Каталог файлов архива" можно просмотреть путь к каталогу, в который система сохраняет архивы журнала. Путь к каталогу задается в настройках системы и недоступен для изменения администраторам системы через АРМ сотрудника банка.
                        </li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: путь к каталогу для выгрузки файлов архива задается в конфигурационном файле. Данная настройка описана в  документации по установке и настройке системы.</p>
                    </div>
                    <p>После того как параметры настройки архивации протоколов изменены, щелкните по кнопке  <b>Сохранить</b>, и после сохранения настройка вступит в действие.</p>

                    <A NAME="h19"> </a>
                    <h2>Настройка журнала сообщений</h2>

                    <p>Пункт меню <b>Настройка журнала сообщений</b> предназначен для управления уровнем детализации журнала сообщений с внешними системами. Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                    <p> <b>Настройка уровня ведения логов</b></p>
                    <p>С помощью данного пункта меню Вы можете для внешней системы Way4, ИСППН "Город", КСШ и других задать определенный уровень детализации записей. В системе предусмотрены следующие уровни детализации:</p>

                    <ul>
                        <li>"Максимальный" - при выборе данного уровня в журнал попадают записи обо всех взаимодействиях с внешними системами.</li>
                        <li>"Выключен" - при выборе данного уровня журнал не ведется.</li>
                    </ul>

                    <p>Чтобы указать для внешней системы уровень детализации, в поле "Уровень детализации" выберите из выпадающего списка нужное значение.</p>
                    <p>Затем выберите уровень детализации расширенного логирования.</p>
                    <p>После того как настройка уровня ведения записей задана, щелкните по кнопке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>
                    <p> <b>Настройка места логирования</b></p>
                    <p>На данной странице Вы можете указать место, куда будут сохраняться записи журнала сообщений. Для этого в поле "Выбор места логирования журнала сообщений" выберите из выпадающего списка, куда Вы хотите сохранять записи: в отдельный файл, в базу данных или через MQ.</p>
                    <p>Затем выберите место, куда будет сохранена резервная копия записей журнала сообщений.</p>
                    <p>После того как параметры заданы, щелкните по кнопке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>

                    <p> <b>Архивация протоколов</b></p>
                    <p>Также с помощью данного пункта меню Вы можете управлять параметрами автоматической и ручной архивации журнала сообщений. Настройка параметров архивации протоколов доступна только сотрудникам, которым назначены права администратора системы.</p>
                    <p>Для перемещения в архив записей журнала необходимо указать следующие настройки:</p>

                    <ul>
                        <li><b>Автоархивация</b><br />
                            Для того чтобы записи журнала сообщений архивировались автоматически, установите флажок в строке "Архивировать автоматически".
                        </li>
                        <li><b>Периодичность автоархивации</b><br />
                            В поле "Периодичность" Вам нужно задать период (в днях или месяцах) и время автоматической архивации. Например, Вы указали "каждые 5 дней в 17:00", это означает, что система с периодичностью через каждые 5 дней в 17:00 выполняет выгрузку записей журнала сообщений в архив.
                        </li>
                        <li><b>Период, записи за который остаются в журнале</b><br />
                            В поле "Оставлять в журнале записи за последние" Вам необходимо указать период (в днях), записи за который должны оставаться в журнале.
                        </li>
                        <li><b>Путь к каталогу архива</b><br />
                            В поле "Каталог файлов архива" можно просмотреть путь к каталогу, в который система сохраняет архивы журнала. Путь к каталогу задается в настройках системы и недоступен для изменения администраторам системы через АРМ сотрудника банка.
                        </li>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: путь к каталогу для выгрузки файлов архива задается в конфигурационном файле. Данная настройка описана в документации по установке и настройке системы.</p>
                    </div>
                    </ul>
                    <p>После того как параметры настройки архивации протоколов изменены, щелкните по кнопке <b>Сохранить</b>, и после сохранения настройка вступит в действие.</p>
					
					<p> <b>Настройка исключаемых сообщений</b></p>
					<p>На данной странице Вы также можете указать, какие сообщения не будут записываться в журнал. Для этого в блоке <b>Настройка исключаемых сообщений</b> нажмите на кнопку <b>Добавить</b> и введите в поле вид XML-сообщения, которое отправляется из системы 
					"Сбербанк Онлайн" в другую внешнюю систему. В результате сообщения такого типа не будут логироваться в <b>журнале сообщений</b>.</p>
					<p>Для того чтобы изменить тип исключаемых сообщений, установите галочку напротив интересующего Вас значения, нажмите на кнопку <b>Редактировать</b> и внесите необходимые изменения.</p>
					<p>Для того чтобы удалить тип сообщений из списка исключаемых сообщений, установите галочку напротив интересующего Вас значения и нажмите на кнопку <b>Удалить</b>.</p>
					<p>После того как параметры настройки исключаемых сообщений изменены, щелкните по кнопке <b>Сохранить</b>, и после сохранения настройка вступит в действие.</p>

					
					
                    <A NAME="h20"> </a>
                    <h2>Настройка журнала действий пользователей</h2>
                    <p>Пункт меню <b>Настройка журнала действий пользователей</b> позволяет для данного журнала задать степень и уровень детализации записей. Уровень детализации - это объем информации, выводимый для каждой записи в журнале.</p>
                    <p><b>Степень детализации</b></p>
                    <p>В системе для стандартного и расширенного логирования можно выбрать следующие степени детализации: </p>

                    <ul>
                        <li>"Кратко" - запись журнала содержит только наименование действия пользователя.</li>
                        <li>"Средняя" - запись журнала состоит из наименования действия, выполненного пользователем, и URL операции.</li>
                        <li>"Подробно" - запись журнала включает в себя максимальную информацию о действии: наименование выполненного пользователем действия, URL операции и ее параметры.</li>
                    </ul>

                    <p>Для того чтобы задать степень детализации, в поле "Степень детализации" выберите из выпадающего списка интересующее Вас значение
                    для стандартного и расширенного логирования. По умолчанию в системе задается значение "Кратко".</p>
                    <p><b>Уровень детализации</b></p>
                    <p>Для стандартного и расширенного логирования Вы можете установить в системе следующие уровни детализации: </p>

                    <ul>
                        <li>"Выключен" - при выборе данного уровня журнал не ведется системой.</li>
                        <li>"Активные действия" - при выборе данного уровня в журнал попадают только записи об активных действиях пользователей, т.е. заведении клиентов, совершении платежей и др.</li>
                        <li>"Все действия" - при выборе данного уровня в протокол попадают записи о совершении пользователем любых действий в системе.</li>
                    </ul>

                    <p>Для того чтобы задать уровень детализации для стандартного
                    и расширенного логирования, в поле "Уровень детализации" выберите из выпадающего списка нужное значение. По умолчанию в системе задается значение "Активные действия". </p>
                    <p>Например, если Вы укажете степень детализации "Средняя" и уровень детализации "Все действия", то в протокол попадут записи о совершении пользователем всех действий, и запись будет состоять из наименования действия, выполненного пользователем, и URL операции.</p>
                    <p>После того как Вы задали настройки уровня ведения записей, щелкните по
                    ссылке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>

                    <p> <b>Настройка места логирования</b></p>
                    <p>На данной странице Вы можете указать место, куда будут сохраняться записи журнала действий пользователей. Для этого в поле "Выбор места логирования журнала действий пользователей" выберите из выпадающего списка, куда Вы хотите сохранять записи: в отдельный файл, в базу данных или через MQ.</p>
                    <p>Затем выберите место, куда будет сохранена резервная копия записей журнала действий пользователей.</p>
                    <p>После того как параметры заданы, щелкните по кнопке <b>Сохранить</b>, и после перезапуска приложения настройка вступит в действие.</p>

                    <p> <b>Архивация протоколов</b></p>
                    <p>Также с помощью данного пункта меню Вы можете управлять параметрами автоматической и ручной архивации журнала действий пользователей. Настройка параметров архивации протоколов доступна только сотрудникам, которым назначены права администратора системы. </p>
                    <p>Для перемещения в архив записей журнала необходимо указать следующие настройки:</p>

                    <ul>
                        <li><b>Автоархивация</b><br />
                            Для того чтобы записи журнала действий пользователей архивировались автоматически, установите флажок в строке "Архивировать автоматически".
                        </li>
                        <li><b>Периодичность автоархивации</b><br />
                            В поле "Периодичность" Вам нужно задать период (в днях или месяцах) и время автоматической архивации. Например, Вы указали "каждые 5 дней в 17:00", это означает, что система с периодичностью через каждые 5 дней в 17:00 выполняет выгрузку записей журнала действий пользователей в архив.
                        </li>
                        <li><b>Период, записи за который остаются в журнале</b><br />
                            В поле "Оставлять в журнале записи за последние" Вам необходимо указать период (в днях), записи за который должны оставаться в журнале.
                        </li>
                        <li><b>Путь к каталогу архива</b><br />
                            В поле "Каталог файлов архива" можно просмотреть путь к каталогу, в который система сохраняет архивы журнала. Путь к каталогу задается в настройках системы и недоступен для изменения администраторам системы через АРМ сотрудника банка.
                        </li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: путь к каталогу для выгрузки файлов архива задается в конфигурационном файле. Данная настройка описана в документации по установке и настройке системы.</p>
                    </div>

                    <p>После того как параметры настройки архивации протоколов изменены, щелкните по кнопке <b>Сохранить</b>, и после сохранения настройка вступит в действие.</p>

                    <A NAME="h23"> </a>
                    <h2>Настройка журнала регистрации входов</h2>
                    <p>Пункт меню <b>Настройка журнала регистрации входов</b> позволяет для данного журнала задать параметры автоматической и ручной архивации. Настройка параметров архивации протоколов доступна только сотрудникам, которым назначены права администратора системы. </p>
                    <p>Для перемещения в архив записей журнала необходимо указать следующие настройки:</p>

                    <ul>
                        <li><b>Автоархивация</b><br />
                            Для того чтобы записи журнала регистрации выходов архивировались автоматически, установите флажок в строке "Архивировать автоматически".
                        </li>
                        <li><b>Периодичность автоархивации</b><br />
                            В поле "Периодичность" Вам нужно задать период (в днях или месяцах) и время автоматической архивации. Например, Вы указали "каждые 5 дней в 17:00", это означает, что система с периодичностью через каждые 5 дней в 17:00 выполняет выгрузку записей журнала регистрации входов в архив.
                        </li>
                        <li><b>Период, записи за который остаются в журнале</b><br />
                            В поле "Оставлять в журнале записи за последние" Вам необходимо указать период (в днях), записи за который должны оставаться в журнале.
                        </li>
                        <li><b>Путь к каталогу архива</b><br />
                            В поле "Каталог файлов архива" можно просмотреть путь к каталогу, в который система сохраняет архивы журнала. Путь к каталогу задается в настройках системы и недоступен для изменения администраторам системы через АРМ сотрудника банка.
                        </li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: путь к каталогу для выгрузки файлов архива задается в конфигурационном файле. Данная настройка описана в документации по установке и настройке системы.</p>
                    </div>

                    <p>После того как параметры настройки архивации протоколов изменены, щелкните по кнопке <b>Сохранить</b>, и после сохранения настройка вступит в действие.</p>


                    <A NAME="h21"> </a>
                    <h2>Шаблон выписки ПФР</h2>
                    <p>C помощью данного пункта меню Вы можете изменить формат выписки из Пенсионного фонда.</p>
                    <p>Для того чтобы изменить внешний вид выписки, Вам нужно выгрузить на компьютер XSLT-файл, щелкнув по ссылке <b>Выгрузить XSLT</b>. Внесите необходимые изменения и загрузите файл в систему "Сбербанк Онлайн". Для этого в поле "Выберите XSLT-файл для загрузки" нажмите на кнопку <b>Обзор</b>. Откроется стандартное окно,
                    в котором Вам необходимо указать путь до нужного файла. Затем щелкните по кнопке  <b>Загрузить</b>. </p>
                    <p>Если Вы хотите изменить состав полей на форме выписки, то Вам нужно выгрузить XSD-файл на компьютер, щелкнув по ссылке <b>Выгрузить XSD</b>. Внесите необходимые изменения и загрузите файл в систему "Сбербанк Онлайн". Для этого в поле "Выберите XSD-файл для загрузки" нажмите на кнопку <b>Выберите файл</b>. Откроется стандартное окно,
                    в котором Вам необходимо указать путь до нужного файла. Затем щелкните по кнопке <b>Загрузить</b>. </p>

                    <A NAME="h22"> </a>
                    <h2>Справочник запросов и ответов</h2>

                    <p>Пункт левого меню <b>Справочник запросов и ответов</b> предназначен для добавления и редактирования расшифровки запросов и ответов систем, зафиксированных в журналах системы "Сбербанк Онлайн".</p>
                    <p>Справочник содержит список запросов и ответов внешних систем, поступающих в систему "Сбербанк Онлайн" и пояснение к ним. Для каждой записи в списке отображается название (запрос или ответ в том виде, в котором он приходит от внешней системы), комментарий (русскоязычное пояснение) и тип сообщения (запрос или ответ).</p>
                    <p>Вы можете добавлять новые сообщения в справочник, редактировать и удалять их.</p>
                    <p>Для того чтобы <b>добавить</b> новую запись в справочник, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название запроса/ответа" введите сообщение, которое приходит из внешней системы.</li>
                        <li>В поле "Комментарий" впишите пояснение (расшифровку) для данного сообщения.</li>
                        <li>В поле "Тип сообщения" выберите из выпадающего списка тип, к которому относится сообщение: запрос или ответ.</li>
                    </ul>

                    <p>После того как все необходимые сведения внесены, нажмите на кнопку  <b>Сохранить</b>, и в справочнике запросов и ответов появится новая запись.</p>
                    <p>Если Вы передумали добавлять комментарий к сообщению, нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Для того чтобы отредактировать запись в справочнике, установите галочку напротив нужного сообщения и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования, на которой внесите изменения в интересующие Вас поля и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы хотите удалить одну или несколько записей из справочника. установите напротив них галочки и щелкните по кнопке <b>Удалить</b>. После подтверждения операции, выбранные записи будут удалены из справочника запросов и ответов.</p>
					<p>Также на странице со справочником запросов и ответов Вы можете воспользоваться фильтром/поиском. Для того чтобы найти интересующий вас запрос/ответ, нажмите на ссылку <b>Поиск</b> и заполните следующие поля фильтра:</p>
						<ul>
							<li>В поле "Название запроса/ответа" введите интересующее Вас сообщение, которое приходит из внешней системы.</li>
							<li>В поле "Тип сообщения" выберите из выпадающего списка тип, к которому относится сообщение: запрос или ответ.</li>
						</ul>
					<p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас сообщений.</p>
					<p>Вы можете переходить по страницам справочника с помощью стрелок внизу страницы, а также регулировать количество отображаемых на странице записей. Для этого в поле "Записей на странице" выберите из выпадающего списка необходимое значение: 10, 20 или 50.</p>
                    
                    <A NAME="h31"> </a>
                    <h2>Ограничение входа</h2>

                    <p>Пункт меню <b>Ограничение входа</b> предназначен для установки правил, ограничивающих вход клиентов в систему "Сбербанк Онлайн" в случае недоступности бэк-офисных систем банка. В этом пункте меню Вы можете создать новое правило с уведомлением или без него, удалить правило, заблокировать, разблокировать, а также установить полный запрет входа для клиентов.</p>
                    <p>В списке для каждого правила отображается его название, код тербанка, для клиентов которого оно действует, состояние, например, заблокировано, каналы, в которых оно применяется, период блокировки и период отображения уведомления в АРМ Клиента. </p>
                    <A NAME="h32"> </a>
                    <p><b>Создание правила</b></p>

                    <p>Для того чтобы создать правило, щелкните по кнопке <b>Добавить</b>, откроется страница создания правила блокировки, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Название" укажите название правила;</li>
                        <li>В поле "Подразделения" укажите через запятую коды тербанков в формате RbTbBrchId или маски подразделений, для которых создается правило. Например, 77863802, где 77 - код тербанка, 863802 - номер ОСБ
                            и ВСП. Если Вы создаете правило для всего тербанка, то укажите маску 77*.</li>
                        <li>В поле "Ориентировочное время восстановления доступа" укажите ориентировочную дату и время восстановления доступа для клиентов;</li>
                        <li>Для того чтобы создаваемое правило стало активным, в поле "Состояние" выберите из выпадающего списка статус "Заблокировано".</li>
                        <li>Если Вы хотите, чтобы для созданного правила в клиентском приложении на странице входа предварительно отображалось <b>уведомление об ограничении входа</b>, то установите флажок в поле "Уведомление
                            об ограничении входа" и затем заполните следующие поля:
                            <ul>
                                <li>В группе полей <b>Автоматически</b> укажите дату и время публикации уведомления в автоматическом режиме, а также дату и время снятия с публикации. Для этого в полях "Опубликовать с" и "Снять с публикации" введите нужные дату и время либо в ручную, либо с помощью календаря, расположенного рядом с полем.</li>
                                <li>В группе полей <b>Период ограничения доступа</b> введите период ограничения доступа в систему, который будет отображаться клиентам на странице входа в "Сбербанк Онлайн". Для этого в полях "Доступ будет ограничен с" и "По" введите нужные дату и время либо в ручную, либо с помощью календаря, расположенного рядом с полем.</li>
                            </ul>
                        </li>
                        <li>
                            <div class="help-important">
                                <p><span class="help-attention">Обратите внимание</span>: для отображения уведомления, состояние правила должно быть "Заблокировано", а также на странице входа ЦСА должен быть выбран любой регион оплаты, кроме значения "Все регионы".</p>
                            </div>
                        </li>
                        <li><span lang="ru">Затем укажите, для каких каналов данное правило будет ограничивать доступ. Для этого в блоке <b>Настройка в каналах</b>
                            выполните следующие действия:
                            <ul>
                                <li><p>Установите флажок напротив <b>названия канала</b>, например &quot;ЕРИБ&quot;, для которого будет действовать это правило.</p></li>
                                <li>В поле "Причина блокировки" введите причину  ограничения входа. Данный текст будет отображаться клиентам указанных
                                подразделений банка при выполнении создаваемого правила. <br />
                                Для каналов mApi, atmAPI, ЕРМБ Вы можете использовать текст причины блокировки,
                                    отображаемый в основном приложении. Для этого
                                    при указании причины для данных каналов установите переключатель в поле &quot;Использовать сообщение
                                    ЕРИБ&quot;. В случае если Вы хотите, чтобы в разрезе выбранного канала при
                                    ограничении входа клиентам отображалось другое сообщение, установите
                                    переключатель в поле &quot;Указать другой текст&quot; и введите сообщение с
                                    указанием причины ограничения входа.
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: для того чтобы поле "Использовать сообщение ЕРИБ" стало активным,
                                        для основного приложения должен быть указан текст причины ограничения входа.</p>
                                    </div>
                                </li>
                            </ul>
                        </li>
                    </ul>
                    <p>После заполнения всех необходимых полей нажмите на кнопку <b>Сохранить</b>. В результате система выведет на экран список правил блокировки, в котором будет показано созданное правило.</p>

                    <p>Если Вы передумали создавать правило блокировки, нажмите на кнопку <b>Отменить</b>.</p>

                    <p><b>Редактирование правила</b></p>

                    <p>Для того чтобы изменить параметры правила блокировки, щелкните по названию правила. В результате откроется страница создания/редактирования правила, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы хотите вернуться на страницу со списком правил без сохранения изменений, нажмите на кнопку <b>Отменить</b>.</p>

                    <p>Для того чтобы ограничить вход клиентов, обслуживающихся в подразделениях, указанных в правиле, установите галочку напротив необходимого правила и нажмите на кнопку <b>Заблокировать</b>. Если Вы хотите снять блокировку, установите галочку напротив необходимого правила и нажмите на кнопку <b>Разблокировать</b>.</p>
                    <p>Также Вы можете включить режим полного запрета входа клиентов в систему. Для этого нажмите на кнопку <b>Полный запрет входа</b>. Затем подтвердите операцию, и после подтверждения вход в систему станет недоступен для всех клиентов. Для выключения режима полного запрета нажмите на кнопку <b>Снять запрет</b>.</p>

                    <p><b>Удаление правила</b></p>

                    <p>Если Вы хотите удалить из системы одно или несколько правил, установите флажки напротив необходимых правил блокировки и нажмите на кнопку  <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения необходимые правила будут удалены из системы.</p>

                    <A NAME="h33"> </a>
                    <h2>Маппинг системных ошибок</h2>

                    <ul class="page-content">
                        <li><A HREF="#h35">Добавление ошибки</a></li>
                        <li><A HREF="#h34">Поиск ошибок</a></li>
                    </ul>

                    <p>В разделе бокового меню <b>Маппинг системных ошибок</b> содержится справочник системных ошибок и соответствующих им текстовых сообщений.
                     При возникновении ошибки в приложении клиента или сотрудника пользователю выводится сообщение об этой ошибке.
                     Справочник системных ошибок заполняется вручную сотрудником банка.</p>
                    <p>В данном пункте меню автоматически открывается список системных ошибок, для каждой из которых отображается идентификатор ошибки в системе, тип операции, 
                    при выполнении которой произошла ошибка, текст ошибки в системе, а также приложение, при работе с которым произошла ошибка.</p>
                    <p>В справочнике системных ошибок Вы можете выполнить следующие действия:</p>

                    <ul>
                        <li><b>Добавить в справочник ошибку и соответствующее ей сообщение</b>. Для этого в списке нажмите на кнопку <b>Добавить</b>. Откроется страница,
                         на которой заполните все необходимые поля и нажмите на кнопку <b>Сохранить</b>. Более подробную информацию 
                        смотрите в разделе контекстной справки <A HREF="#h35">Добавление ошибки</a>.</li>
                        <li><b>Изменить параметры системной ошибки</b>. Для этого установите флажок напротив выбранной ошибки и нажмите на кнопку <b>Редактировать</b>. Откроется страница,
                         на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</li>
                        <li><b>Просмотреть текст системной ошибки</b>. Для этого в справочнике в поле "Ошибка" нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif"/>.</li>
                        <li><b>Удалить ошибку из справочника</b>. Для этого в списке ошибок отметьте галочкой одну или несколько ошибок и нажмите на кнопку <b>Удалить</b>. 
                        В результате ошибка будет удалена из списка.</li>
                    </ul>
                    

                    <A NAME="h35"> </a>
                    <h3>Добавление ошибки</h3>
                    <p>Для того чтобы добавить в справочник ошибку, в списке системных ошибок нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой заполните следующие поля:</p>
 					<div class="help-important">
                    <p><span class="help-attention">Примечание</span>: поля, отмеченные звездочкой, обязательны для заполнения.</p>
                                    </div>

                    <ul>
                        <li>В поле "ID ошибки" укажите идентификатор ошибки. Для этого нажмите на кнопку <b>(...)</b>, откроется справочник,
                         в котором установите галочку напротив нужного идентификатора ошибки и нажмите на кнопку <b>Выбрать</b>. В результате из справочника автоматически заполнится приложение, 
                         в котором произошла ошибка, тип операции, при выполнении которой произошла ошибка, и полный текст ошибки.</li>
                                                <li>В блоке полей <A NAME="h305"><b>Настройка сообщения</b></a> укажите, для каких тербанков будет отображаться данное сообщение, а также настройте текст сообщения пользователям при возникновении этой ошибки. 
                        Для этого заполните соответствующие поля:
                        <ul>
                        <li>В поле "Тербанки отображения" укажите тербанки, для которых будет отображаться данное сообщение. Для этого нажмите на кнопку <b>Добавить</b>
                        и из появившегося списка выберите нужные тербанки, 
						установив рядом с ними флажки. Если Вы хотите, чтобы сообщение отображалось
                        для всех банков в списке, поставьте флажок в строке "Список тербанков". В результате будут выделены все перечисленные подразделения.</li>
                        <li>В поле "Сообщение" укажите текст сообщения для клиентов тербанков, которым будет отображаться сообщение при возникновении данной ошибки. Вы можете отформатировать текст сообщения следующим образом:</li>
                            <ul>
                                <li><b>Вставка ФИО клиента</b><br />
                                    Для того чтобы в сообщении было обращение к клиенту, установите курсор в нужное место в тексте и щелкните по кнопке <b><ФИО клиента></b>.
                                </li>
                                <li><b>Выделение жирным</b><br />
                                    Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>B</b>".
                                </li>
                                <li><b>Выделение курсивом</b><br />
                                    Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                                </li>
                                <li><b>Подчеркивание</b><br />
                                    Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>U</u>".
                                </li>
                                <li><b>Выделение цветом</b><br />
                                    Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого щелкните по кнопке "<u>A</u>", откроется палитра цветов, выделите выбранный фрагмент текста и щелкните в палитре по обозначению нужного цвета.
                                </li>
                                <li><b>Гиперссылка</b><br />
                                    Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <img border="0" src="/PhizIC-res/skins/green/8/images/bbCodeButtons/iconSm_Link.gif"/>. Откроется дополнительное поле, в котором укажите URL (ссылку), куда должен быть выполнен переход, и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.
                                </li>
                                <li><b>Выравнивание по левому краю</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по левому краю, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по центру</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по центру, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по правому краю</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по правому краю, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по ширине</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по ширине, выделите его и щелкните по соответствующей кнопке.
                                </li>
                            </ul> </ul>
                        <li>Если Вы хотите добавить еще один вариант сообщения об ошибке для других тербанков, нажмите на кнопку <b>Добавить сообщение</b>. 
                        Откроется дополнительный блок полей <b>Настройка сообщения</b>.
                        Описание того, как заполнить поля блока, смотрите в разделе контекстной справки <A HREF="#h305">Настройка сообщения</a>.</li> 
                        <li>Для того чтобы удалить дополнительный блок, щелкните по ссылке <b>Удалить</b> рядом с названием блока.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате ошибка и соответствующее ей сообщение будут добавлены в справочник маппинга системных ошибок.</p>
                    <p>Если Вы хотите перейти в список системных ошибок без сохранения изменений, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h34"> </a>
                    <h3>Поиск ошибок</h3>
                    <p>Вы можете найти интересующие Вас системные ошибки в справочнике. Для этого щелкните по ссылке <b>Поиск</b> и заполните следующие поля:</p>

                    <ul>
                        <li>"ID ошибки" - поиск по идентификатору ошибки, который присваивается ошибке при ее сохранении в справочнике классификации ошибок;</li>
                        <li>"Тип операции" - поиск по типу операции, при выполнении которой возникла ошибка;</li>
                        <li>"Приложение" - поиск по приложению, в котором произошла ошибка.</li>
                    </ul>

                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас ошибок.</p>
					<p>Для того чтобы задать новые параметры поиска, нажмите на ссылку <b>Очистить</b>.</p>
                    <A NAME="h36"> </a>
                    <h2>Маппинг внешних ошибок</h2>

                    <ul class="page-content">
                        <li><A HREF="#h37">Добавление ошибки</a></li>
                        <li><A HREF="#h38">Поиск ошибок</a></li>
                    </ul>

                    <p>В пункте бокового меню <b>Маппинг внешних ошибок</b> содержится справочник внешних ошибок и соответствующих им текстовых сообщений. 
                    При возникновении ошибки в приложении клиента или сотрудника пользователю выводится сообщение об этой ошибке. 
                    Справочник внешних ошибок заполняется вручную сотрудником банка.</p>
                    
                    <p>В данном пункте меню автоматически открывается список внешних ошибок, для каждой из которых отображается идентификатор ошибки в системе, код ошибки, который ей присвоен во
                    внешней системе или КСШ, 
					внешняя система, в которой возникла ошибка, тип запроса, при 
					выполнении которого произошла ошибка, и текст ошибки.</p>
                    <p>В справочнике внешних ошибок Вы можете выполнить следующие действия:</p>

                    <ul>
                        <li><b>Добавить в справочник ошибку и соответствующее ей сообщение</b>. Для этого в списке нажмите на кнопку <b>Добавить</b>. 
                     Откроется страница, на которой заполните все необходимые поля и нажмите на кнопку <b>Сохранить</b>. Более подробную информацию 
                        смотрите в разделе контекстной справки <A HREF="#h37">Добавление ошибки</a>.</li>
                        <li><b>Изменить параметры внешней ошибки</b>. Для этого установите флажок напротив выбранной ошибки и нажмите на кнопку  <b>Редактировать</b>. Откроется страница, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</li>
                        <li><b>Просмотреть текст внешней ошибки</b>. Для этого в справочнике в поле "Ошибка" нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_triangleDown.gif"/>.</li>
                        <li><b>Удалить ошибку из справочника</b>. Для этого в списке ошибок отметьте галочкой одну или несколько ошибок и нажмите на кнопку  <b>Удалить</b>. В результате ошибка будет удалена из списка.</li>
                    </ul>

                    <A NAME="h37"> </a>
                    <h3>Добавление ошибки</h3>

                    <p>Для того чтобы добавить в справочник ошибку, в списке внешних ошибок нажмите на кнопку <b>Добавить</b>. 
                    Откроется страница редактирования, на которой заполните следующие поля:</p>
<div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: поля, отмеченные звездочкой, обязательны для заполнения.</p>
                                    </div>
                    <ul>
                        <li>В поле "ID ошибки" выберите из справочника классификации ошибок идентификатор ошибки. Для этого нажмите на кнопку <b>(...)</b>, откроется справочник,
                         в котором установите галочку напротив идентификатора ошибки и нажмите на кнопку <b>Выбрать</b>. В результате поля "Код во внешней системе",
                          "Система", "Тип запроса" и "Ошибка" будут заполнены автоматически.</li>
                     
                        <li>В блоке полей <A NAME="h306"><b>Настройка сообщения</b></a> Вы можете задать следующие параметры: </li>
                        <ul><li>В поле "Каналы отображения" установите флажок напротив тех каналов, для которых необходимо отображать сообщение. Если Вы хотите, чтобы данное сообщение отображалось
                        для всех перечисленных каналов, поставьте флажок в строке "Список каналов". В результате будут выделены все перечисленные каналы.</li>
                        <li>В поле "Тербанки отображения" укажите тербанки, для которых будет отображаться данное сообщение. Для этого нажмите на кнопку <b>Добавить</b>
                        и из появившегося списка выберите нужные тербанки, 
						установив рядом с ними флажки. Если Вы хотите, чтобы сообщение отображалось
                        для всех банков в списке, поставьте флажок в строке "Список тербанков". В результате будут выделены все перечисленные подразделения.</li>
                        <li>В поле "Сообщение" укажите текст сообщения для клиентов указанных тербанков, который будет отображаться при возникновении данной ошибки. Вы можете отформатировать текст сообщения следующим образом:
                        <ul>
                                <li><b>Вставка ФИО клиента</b><br />
                                    Для того чтобы в сообщении было обращение к клиенту, установите курсор в нужное место в тексте и щелкните по кнопке <b><ФИО клиента></b>.
                                </li>
                                <li><b>Выделение жирным</b><br />
                                    Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>B</b>".
                                </li>
                                <li><b>Выделение курсивом</b><br />
                                    Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>I</i>".
                                </li>
                                <li><b>Подчеркивание</b><br />
                                    Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>U</u>".
                                </li>
                                <li><b>Выделение цветом</b><br />
                                    Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого щелкните по кнопке "<u>A</u>", откроется палитра цветов, выделите выбранный фрагмент текста и щелкните по обозначению нужного цвета.
                                </li>
                                <li><b>Гиперссылка</b><br />
                                    Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <img border="0" src="/PhizIC-res/skins/green/8/images/bbCodeButtons/iconSm_Link.gif"/>. Откроется дополнительное поле, в котором укажите URL (ссылку), куда должен быть выполнен переход, и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.
                                </li>
                                <li><b>Выравнивание по левому краю</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по левому краю, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по центру</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по центру, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по правому краю</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по правому краю, выделите его и щелкните по соответствующей кнопке.
                                </li>
                                <li><b>Выравнивание по ширине</b><br />
                                    Для того чтобы текст или фрагмент текста сообщения был выровнен по ширине, выделите его и щелкните по соответствующей кнопке.
                                </li>
                            </ul>
                        </li>
                    </ul>
                    
					<li>Если Вы хотите добавить еще один вариант сообщения об ошибке для других тербанков 
						и каналов, нажмите на кнопку <b>Добавить сообщение</b>. Откроется дополнительный блок полей <b>Настройка сообщения</b>.
                        Описание того, как заполнить поля блока, смотрите в разделе контекстной справки <A HREF="#h306">Настройка сообщения</a>).</li> 
                        <li>Для того чтобы удалить дополнительный блок, щелкните по ссылке <b>Удалить</b> рядом с названием этого блока.</li>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате ошибка и соответствующее ей сообщение будут добавлены в справочник маппинга внешних ошибок.</p>
                    <p>Если Вы хотите перейти в список внешних ошибок без сохранения изменений, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h38"> </a>
                    <h3>Поиск ошибок</h3>
                    <p>Вы можете найти интересующие Вас внешние ошибки в справочнике. Для этого щелкните по ссылке <b>Поиск</b> и заполните следующие поля:</p>

                    <ul>
                        <li>"ID ошибки" - поиск по идентификатору ошибки, который присваивается ошибке при ее сохранении в справочнике классификации внешних ошибок;</li>
                        <li>"Тип запроса" - поиск по типу запроса, при выполнении которого возникла ошибка;</li>
                        <li>"Код во внешней системе" - поиск по коду ошибки, который ей присвоен внешней системой или КСШ;</li>
                        <li>"Система" - поиск по названию внешней системы, в которой произошла ошибка.</li>
                    </ul>

                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас внешних ошибок.</p>
                    <p>Для того чтобы задать новые параметры поиска, нажмите на ссылку <b>Очистить</b>.</p>

                    <A NAME="h39"> </a>
                    <h2>Журнал ЕРМБ</h2>

                    <ul class="page-content">
                        <li><A HREF="#h40">Поиск сообщений</a></li>
                    </ul>

                    <p>В пункте меню <b>Журнал ЕРМБ</b> отображаются SMS-сообщения, которые были отправлены или получены клиентами.</p>
                    <p>Обратите внимание, для того чтобы продолжить работу и найти интересующие записи в журнале, Вам необходимо воспользоваться фильтром. </p>
                    <A NAME="h40"> </a>

                    <h3>Фильтр/поиск сообщений</h3>
                    <p>Для просмотра списка всех интересующих Вас SMS-сообщений щелкните по ссылке <b>Поиск</b>  и заполните поля фильтра:</p>

                    <ul>
                        <li>"Клиент" - поиск по фамилии, имени и отчеству клиента;</li>
                        <li>"Документ" - поиск по серии и номеру документа, удостоверяющего личность клиента;</li>
                        <li>"Тип документа" - поиск по типу документа, удостоверяющего личность клиента;</li>
                        <li>"Дата рождения" - поиск по дате рождения клиента;</li>
                        <li>"Дата и время" - поиск по периоду, за который были отправлены и получены сообщения;</li>
                        <li>"Код ТБ" - поиск по коду тербанка, в котором обслуживается клиент;</li>
                        <li>"Телефон" - поиск по номеру телефона, на который было отправлено сообщение или с которого был выполнен SMS-запрос.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв фамилии, имени или отчества пользователя.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать сообщения, которые были отправлены в течение дня на определенный номер телефона. </p>
                    <p>После того как искомые параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас SMS-сообщений.</p>

                    <p>В журнале по каждому сообщению отображается следующая информация:</p>

                    <ul>
                        <li>"№ записи" - номер сообщения;</li>
                        <li>"ФИО" - фамилия, имя и отчество клиента;</li>
                        <li>"Дата рождения" - дата рождения клиента;</li>
                        <li>"Телефон" - номер телефона клиента, на который было отправлено сообщение или с которого поступил запрос;</li>
                        <li>"Отправка/получение" - дата и время отправки сообщения клиенту или получения сообщения от клиента;</li>
                        <li>"Доставка" - дата и время получения сообщения клиентом;</li>
                        <li>"Состояние" - статус, в котором находится сообщение на данный момент;</li>
                        <li>"Продукт" - номер карты, вклада или кредитного договора, по которым было отправлено SMS-сообщение;</li>
                        <li>"Тип сообщения" - тип, к которому относится сообщение (входящее или исходящее);</li>
                        <li>"Текст сообщения" - текст, который был передан или получен в сообщении;</li>
                        <li>"Система" - внешняя система, из которой было отправлено или получено сообщение, или система, в которой совершилось действие, послужившее причиной отправки сообщения;</li>
                        <li>"Параметры события" - дополнительная информация о событии, а также причина ошибки для неуспешно завершенных операций.</li>
                    </ul>

                    <p>Все записи журнала разбиваются по страницам. По умолчанию на одной странице выводится 20 записей. Количество записей, выводимых на одной странице, можно изменить. Для этого внизу страницы в поле "Записей на странице" выберите из выпадающего списка количество записей, которые должны выводиться на одной странице.</p>
                    <p>Для перехода к предыдущей или следующей странице журнала щелкните по кнопке <b>Предыдущие 20</b> или <b>Следующие 20</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если все записи журнала поместились на одной странице, то настройка разбивки записей по страницам не отображается.</p>
                    </div>

                    <p>Если Вам необходимо выгрузить определенные записи журнала в файл, щелкните по кнопке <b>Выгрузить</b>, откроется окно, в котором нужно указать операцию <b>Сохранить файл</b> и затем выбрать или ввести имя файла для сохранения.</p>
              		 <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
