<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Отчеты и мониторинг</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

   <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index" class="active-menu">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                 </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Отчеты и мониторинг</div>

                
                    <ul class="page-content">
                        <li><A HREF="#h02">Отчеты</a></li>
                        <li><A HREF="#m02">Мониторинг</a></li>
                    </ul>

                    <p>С помощью пункта меню <b>Отчеты и мониторинг</b> Вы можете сформировать отчеты, необходимые для анализа работы системы "Сбербанк
                    Онлайн", а также просмотреть информацию о параметрах работы системы для выбранного подразделения.</p>

                    <A NAME="h02"></a>
                    <h2>Отчеты</h2>

                    <ul class="page-content">
                        <li><A HREF="#h03">Бизнес-отчеты</a></li>
                        <li><A HREF="#m04">IT-отчеты</a></li>
                        <li><A HREF="#h05">Статусы отчетов</a></li>
                    </ul>

                    <p>Пункт меню <b>Отчеты</b> предназначен для формирования разных видов отчетов. Для того чтобы начать работу, Вам необходимо выбрать пункт левого меню с интересующим Вас отчетом.

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: возможность формирования отчетов доступна только сотрудникам с правами администратора.</p>
                    </div>

                    <A NAME="h03"> </a>
                    <h3>Бизнес-отчеты</h3>

                    <ul class="page-content">
                        <li><A HREF="#h08">Количество и изменение договоров СБОЛ</a></li>
                        <li><A HREF="#h09">Активные пользователи СБОЛ</a></li>
                        <li><A HREF="#h10">Операции в СБОЛ за период</a></li>
                        <li><A HREF="#h04">Список бизнес-отчетов</a></li>
                    </ul>

                    <p>С помощью пункта левого меню <b>Бизнес-отчеты</b> Вы можете сформировать и просмотреть отчеты о работе системы "Сбербанк
                    ОнЛайн", а также просмотреть список всех бизнес-отчетов.</p>
                    <p>Для того чтобы сформировать отчет, выполните следующие действия:</p>

                    <ol>
                        <li>Щелкните по пункту левого меню <b>Бизнес-отчеты</b>. В боковом меню откроются вкладки с разными видами отчетов и список бизнес-отчетов:
                            <ul class="page-content">
                                <li><A HREF="#h08">Количество и изменение договоров СБОЛ</a>,</li>
                                <li><A HREF="#h09">Активные пользователи СБОЛ</a>,</li>
                                <li><A HREF="#h10">Операции в СБОЛ за период</a>,</li>
                                <li><A HREF="#h04">Список бизнес-отчетов</a>.</li>
                            </ul>
                        </li>
                        <li>Для того чтобы просмотреть список отчетов интересующего Вас вида, которые можно сформировать в системе, нажмите на нужную вкладку, например, "Операции в СБОЛ за период".</li>
                        <li>Затем нажмите на тот отчет, который хотите сформировать. Откроется страница выбора параметров отчета, на которой заполните следующие поля:
                            <ul>
                                <li>В поле "Дата" укажите дату, на которую хотите сформировать отчет. По умолчанию в это поле подставляется текущая дата.</li>
                                <li>В поле "Период" введите дату начала и окончания периода формирования отчета. По умолчанию система составит отчет за текущий день.</li>
                                <li>"Выбор подразделения" - щелкните по ссылке <b>Выбор подразделения</b>.
                                Система выведет на экран список подразделений, в котором Вам необходимо отметить галочкой те подразделения банка, данные по которым будут помещены в отчет.
                                </li>
                            </ul>
                        </li>
                    </ol>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: для разных отчетов состав полей может отличаться.</p>
                    </div>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_NewReport.gif" alt=""> <b>Сформировать</b>. Система сформирует отчет, и Вы перейдете на страницу со списком бизнес-отчетов.</p>

                    <A NAME="h04"> </a>
                    <h3>Список бизнес-отчетов</h3>
                    <p>С помощью пункта левого меню <b>Бизнес-отчеты</b> - <b>Список бизнес-отчетов</b> Вы можете просмотреть список всех отчетов, сформированных Вами в системе "Сбербанк
                    ОнЛайн", удалить ненужные отчеты, а также перейти на страницу просмотра конкретного отчета.</p>
                    <p>В данном пункте меню автоматически открывается список сформированных Вами бизнес-отчетов. Для каждого отчета в списке Вы можете просмотреть следующую информацию: номер и дату формирования отчета, название отчета в разрезе параметров, период, за который был сформирован отчет, и статус отчета.</p>
                    <p>Если Вы хотите просмотреть конкретный отчет, нажмите на его номер в списке. Откроется страница просмотра, на которой Вы можете ознакомиться с информацией из отчета.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете просмотреть отчеты только со статусом "Исполнен".</p>
                    </div>

                    <p>Для того чтобы удалить отчет со статусом "Исполнен" или "Ошибка", в списке отметьте его галочкой и нажмите на кнопку <b>Удалить</b>. После этого отчет будет удален из системы.</p>
                    <p>Вы можете отследить стадию формирования отчета по его статусу (см. раздел контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#h05">Статусы отчетов</a>).</p>

                    <A NAME="h08"> </a>
                    <h4>Количество и изменение договоров СБОЛ</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о количестве договоров на подключение к услуге "Сбербанк
                    ОнЛайн". Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#h03">Бизнес-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете будет представлена следующая информация:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ), отделения (ОСБ), структурного подразделения (ВСП);</li>
                        <li>фамилия, имя и отчество работника-операциониста, заключившего договоры на обслуживание (ОКР);</li>
                        <li>общее количество универсальных договоров банковского обслуживания и договоров на предоставление услуги "Сбербанк
                        ОнЛайн", заключенных на дату формирования отчета;</li>
                        <li>количество заключенных универсальных договоров банковского обслуживания и договоров на предоставление услуги "Сбербанк
                        ОнЛайн" за вычетом количества расторгнутых договоров с начала года до даты формирования отчета;</li>
                        <li>количество заключенных универсальных договоров банковского обслуживания и договоров на предоставление услуги "Сбербанк
                        ОнЛайн" за вычетом количества расторгнутых договоров за последний месяц.</li>
                    </ul>

                    <A NAME="h09"> </a>
                    <h4>Активные пользователи СБОЛ на дату</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о количестве активных пользователей системой "Сбербанк
                    ОнЛайн", а также о количестве пользователей версии системы "Сбербанк Онлайн" для iPone/iPad. Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#h03">Бизнес-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете представлена следующая информация:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ), отделения (ОСБ), структурного подразделения (ВСП);</li>
                        <li>общее количество универсальных договоров банковского обслуживания и договоров на предоставление услуги "Сбербанк
                        ОнЛайн", заключенных на дату формирования отчета;</li>
                        <li>количество клиентов, получивших логин и пароль, Вы можете указать самостоятельно;</li>
                        <li>количество авторизовавшихся клиентов за последний месяц.</li>
                    </ul>

                    <p>В "Отчете о количестве клиентов iOS на дату" Вы можете просмотреть следующие сведения:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ), отделения (ОСБ), структурного подразделения (ВСП);</li>
                        <li>количество клиентов, пользующихся системой на дату формирования отчета;</li>
                        <li>количество клиентов, которые пользовались системой за последние 90 дней до даты формирования отчета.</li>
                    </ul>

                    <p>Если Вы хотите выгрузить данный отчет себе на компьютер в формате CVS, щелкните по ссылке <b>Выгрузить в формате CVS</b>, откроется стандартное окно сохранения, в котором укажите путь до папки, куда будет сохранен файл отчета.</p>

                    <A NAME="h10"> </a>
                    <h4>Операции в СБОЛ за период</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о совершенных операциях в системе "Сбербанк
                    ОнЛайн". Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#h03">Бизнес-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете представлена следующая информация:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ), отделения (ОСБ), структурного подразделения (ВСП);</li>
                        <li>типы операций, совершенных в системе;</li>
                        <li>валюта выполненных операций;</li>
                        <li>количество операций каждого типа;</li>
                        <li>общая сумма, на которую были выполнены операции.</li>
                    </ul>

                    <A NAME="m04"> </a>
                    <h3>IT-отчеты</h3>

                    <ul class="page-content">
                        <li><A HREF="#h11">Отчет по бизнес-параметрам за период</a></li>
                        <li><A HREF="#h12">Отчет о качестве выполнения операций за период</a> </li>
                        <li><A HREF="#h13">Отчет о качестве выполнения операций на дату (ежедневный)</a> </li>
                        <li><A HREF="#h14">Отчет о времени доступности системы</a></li>
                        <li><A HREF="#h15">Отчет по проактивному мониторингу</a></li>
                        <li><A HREF="#h06">Список IT-отчетов</a></li>
                    </ul>

                    <p>С помощью пункта левого меню <b>IT-отчеты</b> Вы можете сформировать и просмотреть отчеты о параметрах системы "Сбербанк
                    ОнЛайн" и о качестве выполняемых операций, а также просмотреть список всех IT-отчетов.</p>
                    <p>Для того чтобы сформировать отчет, выполните следующие действия:</p>

                    <ol>
                        <li>Щелкните по пункту левого меню <b>IT-отчеты</b>. В боковом меню откроются вкладки с разными видами отчетов и
                            список IT-отчетов:
                            <ul class="page-content">
                                <li><A HREF="#h11">Отчет по бизнес-параметрам за период</a></li>
                                <li><A HREF="#h12">Отчет о качестве выполнения операций за период</a> </li>
                                <li><A HREF="#h13">Отчет о качестве выполнения операций на дату (ежедневный)</a></li>
                                <li><A HREF="#h14">Отчет о времени доступности системы</a> </li>
                                <li><A HREF="#h15">Отчет по проактивному мониторингу</a></li>
                                <li><A HREF="#h06">Список IT-отчетов</a>.</li>
                            </ul>
                        </li>
                        <li>Для того чтобы просмотреть список отчетов выбранного вида, которые можно сформировать в системе, нажмите на интересующую Вас вкладку.</li>
                        <li>Затем нажмите на тот отчет, который хотите сформировать. Откроется страница задания параметров отчета, на которой заполните следующие поля:
                            <ul>
                                <li>В поле "Период" введите дату начала и окончания периода формирования отчета.</li>
                                <li>В поле "Выбор подразделения" щелкните по ссылке <b>Выбор подразделения</b>. На экран система выведет список подразделений, в котором Вам необходимо отметить галочкой те подразделения банка, данные по которым будут помещены в отчет.
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span> : отчет о времени доступности системы формируется для всего банка.</p>
                                    </div>
                                </li>
                            </ul>
                        </li>
                    </ol>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_NewReport.gif" alt=""> <b>Сформировать</b>. Система сформирует отчет, и Вы перейдете на страницу со списком IT-отчетов.</p>

                    <A NAME="h06"> </a>
                    <h3>Список IT-отчетов</h3>
                    <p>С помощью пункта левого меню <b>IT-отчеты</b> - <b>Список IT-отчетов</b> Вы можете просмотреть список всех IT-отчетов, сформированных Вами в системе "Сбербанк
                    ОнЛайн", удалить ненужные отчеты, а также перейти на страницу просмотра конкретного отчета.</p>
                    <p>В данном пункте меню автоматически открывается список сформированных Вами IT-отчетов. Для каждого отчета в списке Вы можете просмотреть следующую информацию: номер и дату формирования отчета, название отчета в разрезе параметров, период, за который был сформирован отчет, и статус отчета.</p>
                    <p>Если Вы хотите просмотреть конкретный отчет, нажмите на его номер в списке. Откроется страница просмотра, на которой Вы можете ознакомиться с информацией из отчета.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете просмотреть отчеты только со статусом "Исполнен".</p>
                    </div>

                    <p>Для того чтобы удалить отчет со статусом "Исполнен" или "Ошибка", в списке отметьте его галочкой и нажмите на кнопку <b>Удалить</b>. После этого отчет будет удален из системы.</p>
                    <p>Вы можете отследить стадию формирования отчета по его статусу (см. раздел контекстной справки  <b>Отчеты и мониторинг</b> - <A HREF="#h05">Статусы отчетов</a>).</p>

                    <A NAME="h11"> </a>
                    <h4>Отчет по бизнес-параметрам за период</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о бизнес-параметрах системы "Сбербанк
                    ОнЛайн". Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#m04">IT-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете представлена следующая информация:</p>

                    <ul>
                        <li>номер и наименование выбранного территориального банка (ТБ);</li>
                        <li>бизнес-параметры;</li>
                        <li>среднее и максимальное количество платежных документов, полученных от клиентов, одновременно работающих с системой, в течение одного дня.</li>
                    </ul>

                    <A NAME="h12"> </a>
                    <h4>Отчет о качестве выполнения операций за период</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о качестве выполнения операций в системе "Сбербанк
                    ОнЛайн" за период. Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#m04">IT-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете представлена следующая информация:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ);</li>
                        <li>общее количество операций, выполненных клиентами за указанный период;</li>
                        <li>количество успешно выполненных клиентами операций за указанный период;</li>
                        <li>количество операций, которые по какой-либо причине не были исполнены;</li>
                        <li>доля невыполненных операций от общего количества операций в системе.</li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: успешной считается операция, которую клиент выполнил в системе "Сбербанк
                        ОнЛайн", после чего она была отправлена на исполнение во внешнюю систему или операция, по которой получен ответ на запрос пользователя. Остальные операции считаются неуспешными.</p>
                    </div>

                    <A NAME="h13"> </a>
                    <h4>Отчет о качестве выполнения операций на дату (ежедневный)</h4>
                    <p>Данный отчет предназначен для ежедневного просмотра и анализа информации о качестве выполнения операций в системе "Сбербанк
                    ОнЛайн". Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#m04">IT-отчеты</a>. В зависимости от указанных Вами параметров (уровень подразделения, период) в отчете представлена следующая информация:</p>

                    <ul>
                        <li>наименование и номер выбранного территориального банка (ТБ);</li>
                        <li>дата, на которую сформирован отчет;</li>
                        <li>общее количество операций, выполненных клиентами за указанный период;</li>
                        <li>количество успешно выполненных клиентами операций за указанный период;</li>
                        <li>количество операций, которые по какой-либо причине не были исполнены;</li>
                        <li>доля невыполненных операций от общего количества операций в системе.</li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: успешной считается операция, которую клиент выполнил в системе "Сбербанк
                        ОнЛайн", после чего она была отправлена на исполнение во внешнюю систему или операция, по которой получен ответ на запрос пользователя. Остальные операции считаются неуспешными.</p>
                    </div>

                    <A NAME="h14"> </a>
                    <h4>Отчет о времени доступности системы</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о доступности серверов приложений системы "Сбербанк
                    ОнЛайн". Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#m04">IT-отчеты</a>. В зависимости от указанного Вами периода в отчете представлена следующая информация:</p>

                    <ul>
                        <li>номер записи в отчете;</li>
                        <li>в поле "Признак" отображается значение 1, если система была полностью неработоспособна, значение 2, если неработоспособность системы была частичной, и значение 3, если не работал джоб;
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: неработоспособность системы считается частичной, если в течение 1 минуты система не выполнила успешно хотя бы одну бизнес-операцию по запросу пользователя.</p>
                            </div>
                        </li>
                        <li>дата и время остановки системы;</li>
                        <li>дата и время запуска системы;</li>
                        <li>время простоя системы.</li>
                    </ul>

                    <A NAME="h15"> </a>
                    <h4>Отчет по проактивному мониторингу</h4>
                    <p>Данный отчет предназначен для просмотра и анализа информации о качестве выполнения бизнес-операций в системе "Сбербанк
                    ОнЛайн".  Для того чтобы сформировать отчет, выполните действия, описанные в разделе контекстной справки <b>Отчеты и мониторинг</b> - <A HREF="#m04">IT-отчеты></a>. В отчете представлена следующая информация:</p>

                    <ul>
                        <li>по горизонтали в строках таблицы отображается список операций, качество выполнения которых отслеживалось;</li>
                        <li>в столбцах указано, сколько операций было выполнено, и какую долю в общем количестве занимают операции со временем отклика (простоя) менее 5 секунд, от 5 до 10 секунд и более 10 секунд.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: успешной считается операция, которую клиент выполнил в системе "Сбербанк
                                ОнЛайн", после чего она была отправлена на исполнение во внешнюю систему или операция, по которой получен ответ на запрос пользователя. Остальные операции считаются неуспешными.</p>
                            </div>
                        </li>
                    </ul>

                    <A NAME="h05"> </a>
                    <h3>Статусы отчетов</h3>
                    <p>В системе для сформированных отчетов предусмотрены следующие статусы:</p>

                    <ul>
                        <li>"Обрабатывается" - отчет находится в процессе формирования;</li>
                        <li>"Исполнен" - отчет успешно сформирован;</li>
                        <li>"Ошибка" - отчет невозможно сформировать по какой-либо причине.</li>
                    </ul>

                    <A NAME="m02"></a>
                    <h2>Мониторинг</h2>

                    <ul class="page-content">
                        <li><A HREF="#n11">Просмотреть отчет</a></li>
                    </ul>

                    <p>Пункт меню <b>Мониторинг</b> предназначен для просмотра информации о параметрах системы на текущий момент. Также в данном пункте меню Вы можете просмотреть подробный отчет по документам, которые находятся на обработке в АБС банка.</p>
                    <p><i>Примечание: данный пункт меню доступен только сотрудникам с правами администратора.</i></p>
                    <p>Для того чтобы просмотреть параметры работы системы на текущий момент времени, выберите пункт меню <b>Отчеты и мониторинг</b> - <b>Мониторинг</b>. Откроется страница просмотра параметров работы системы для выбранного подразделения, на которой отображается следующая информация:</p>

                    <ul>
                        <li>В поле " Подразделение" Вы можете выбрать из справочника территориальный банк, по которому хотите просмотреть отчет.</li>
                    </ul>
                        <div class="help-important">
                            <p><span class="help-attention">Примечание</span>: сотрудник может просматривать отчеты только того территориального банка, к которому он подключен.</p>
                        </div>
                    <ul>
                        <li>"Общее количество договоров" - число договоров на предоставление услуги "Сбербанк
                        ОнЛайн", заключенных за весь период времени работы системы;</li>
                        <li>"Общее количество расторгнутых договоров" - число расторгнутых договоров  на предоставление услуги "Сбербанк
                        ОнЛайн";</li>
                        <li>"Количество заключенных договоров за текущий день" - число договоров на предоставление услуги "Сбербанк
                        ОнЛайн", заключенных в течение сегодняшнего дня;</li>
                        <li>"Количество расторгнутых договоров за текущий день" - число расторгнутых договоров на предоставление услуги "Сбербанк
                        ОнЛайн" за сегодняшний день;</li>
                        <li>"Количество клиентов онлайн" - количество клиентов, работающих в системе на данный момент;</li>
                        <li>"Количество сотрудников онлайн" - количество сотрудников банка, работающих в системе на данный момент;</li>
                        <li>"Количество платежей за текущий день" - число платежей, совершенных через систему "Сбербанк
                        ОнЛайн" за текущий день;</li>
                        <li>"Количество переводов за текущий день" - число переводов, совершенных с помощью системы "Сбербанк
                        ОнЛайн" за сегодняшний день.</li>
                        <li>"Количество операций погашения кредита за текущий день" - количество платежей в счет погашения кредитов за текущий день;</li>
                        <li>"Количество документов за текущий день с ошибками" - количество документов, обработка которых приостановлена по какой-либо причине (документы со статусом "Приостановлен");</li>
                        <li>"Количество платежей за вчерашний день" - число платежей, совершенных через систему "Сбербанк
                        ОнЛайн" за предыдущий день;</li>
                        <li>"Количество переводов за вчерашний день" - число переводов, совершенных через систему "Сбербанк
                        ОнЛайн" за предыдущий день;</li>
                        <li>"Количество операций погашения кредита за вчерашний день" - количество платежей в счет погашения кредитов за предыдущий день;</li>
                        <li>"Количество документов за вчерашний день с ошибками" - количество документов, обработка которых приостановлена по какой-либо причине.
                        В отчете учитываются только документы, поступившие за вчерашний день;</li>
                        <li>"Количество документов в обработке" - количество документов, которые находятся в обработке на текущий момент (документы со статусом "Обрабатывается");</li>
                        <li>"Количество документов с задержкой обработки более 30 минут" - число документов, которые по какой-либо причине обрабатываются в АБС банка дольше 30 минут.</li>
                    </ul>

                    <p>Для того чтобы просмотреть актуальные данные мониторинга системы, нажмите на кнопку <b>Обновить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: автоматическое обновление страницы с параметрами мониторинга происходит каждые 10 минут.</p>
                    </div>

                    <p>Если параметр в отчете выделен желтым цветом, то это означает, что значение параметра превысило установленный порог предупреждения. Если параметр выделен красным цветом, то это означает, что значение параметра превысило установленный порог ошибки. Вы можете задать пороговые значения параметров мониторинга для выбранного территориального банка в пункте меню <b>Подразделения</b> (см. раздел контекстной справки <a href="/PhizIA/help.do?id=/departments/list#h07">Подразделения - Регистрация нового подразделения - Мониторинг</a>).</p>

                    <A NAME="n11"> </a>
                    <h3>Просмотреть отчет</h3>
                    <p>Также с помощью пункта меню <b>Мониторинг</b> Вы можете просмотреть подробный отчет по количеству документов, находящимся на обработке в банке. Для этого щелкните по строке "Количество документов в обработке" или "Количество документов с задержкой обработки более 30 минут". В результате откроется страница, на которой Вы можете просмотреть следующую информацию: название подразделения (наименование территориального банка, для которого сформирован отчет), время формирования отчета и список документов в обработке.</p>
                    <p>Для каждого документа в списке отображается следующая информация:</p>

                    <ul>
                        <li>Номер документа;</li>
                        <li>Тип операции (например, перевод между счетами, оплата товаров или услуг);</li>
                        <li>Сумма и валюта операции;</li>
                        <li>Время создания документа;</li>
                        <li>Внешняя система, в которую отправлен документ.</li>
                    </ul>

               <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
