<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Поставщики услуг</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>
<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list" class="active-menu">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
                </div>
 				<!-- end help-left-section -->
            	<div id="help-workspace">
                <div class="contextTitle">Поставщики услуг</div>
                    <ul class="page-content">
                    	<li><A HREF="#h30">Справочник фасилитаторов</a></li>
                        <li><A HREF="#h02">Справочник поставщиков услуг</a></li>
                        <li><A HREF="#h03">Справочник регионов</a></li>
                        <li><A HREF="#h04">Справочник услуг</a></li>
                        <li><A HREF="#h29">Справочник услуг для API</a></li>
                        <li><A HREF="#h05">Выгрузка ЖБТ</a></li>
                        <li><A HREF="#h15">Справочник КБК</a></li>
                        <li><A HREF="#h22">Фоновая загрузка поставщиков</a></li>
                    </ul>

                    <p>Пункт меню <b>Поставщики услуг</b> используется для работы со справочником поставщиков услуг, который загружается из биллинговой системы, со справочником регионов, справочником услуг и справочником фасилитаторов. С помощью данного пункта меню можно выгрузить журнал банковских транзакций, содержащий список платежей клиентов банка, прошедших через биллинговую систему. Также Вы можете реплицировать и редактировать справочник КБК, который используется при оплате налогов клиентами банка (см. раздел контекстной справки <A HREF="#h15">Справочник КБК</a>).</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> сотрудникам с правами администратора разрешен полный доступ ко всем справочникам, входящим в пункт меню <b>Поставщики услуг</b>. Сотрудники, которым назначена схема прав
                        "Для сотрудников", имеют возможность только просмотреть справочник поставщиков услуг, справочник КБК и выполнить выгрузку журнала банковских транзакций.</i></p>
                    </div>
                    
                    <A NAME="h30"> </a>
                    <h2>Справочник фасилитаторов</h2>
                    <ul class="page-content">
	                        <li><A HREF="#h31">Поиск фасилитаторов</a></li>
	                        <li><a href="#h32">Управление доступностью поставщиков услуг </a></li>
	                    </ul> 
                    <p>В <b>Справочнике фасилитаторов</b> содержится информация о фасилитаторах и связанных с ними поставщиках услуг.</p>
                    <p>Фасилитатор - это внешний поставщик услуг, заведенный в справочник поставщиков услуг системы "Сбербанк Онлайн". Фасилитатор необходим для оплаты счетов в адрес поставщиков услуг. </p>
                    <p>Для каждого поставщика услуг в Справочнике фасилитаторов показана следующая информация:</p>
                    <ul>
                    	<li>Название поставщика, оплата услуг в пользу которого осуществляется с помощью фаслитатора.</li>
                    	<li>Адрес страницы интеренет-магазина, в пользу которого осуществляется платеж.</li>
                    	<li>ИНН поставщика услуг.</li>
                    	<li>Признак доступности для поставщика услуг получения счетов к оплате, оплаты счетов по SMS и проверки,  является ли владелец мобильного телефона клиентом Сбербанка.</li>
                    </ul> 
   					<p>В данном справочнике Вы можете управлять доступностью услуг/сервисов для поставщиков услуг, а также найти интересующего Вас поставщика в списке.</p>
	                 <a name="h31"></a>
	                 <h3>Поиск фасилитаторов</h3>
	                 <p>Для того чтобы найти в системе интересующего Вас фасилитатора, воспользуйтесь поиском. Для этого щелкните по ссылке <b>Поиск</b> и задайте интересующие Вас критерии:</p>
	                 <ul>
	                 	<li>Установите переключатель в поле "По фасилитатору" чтобы выполнить поиск по фасилитаторам, или "По поставщику услуг", для того чтобы выполнить поиск по поставщикам услуг, оплата счетов в пользу которых осуществляется с помощью фасилитатора. </li>
	                 	<li>"Наименование" - поиск по названию фасилитатора или поставщика услуг.</li>
	                 	<li>"ИНН"  - поиск по ИНН поставщика услуг или фасилитатора.</li>
	                 </ul>
	                 <p>После того как все параметры заданы, щелкните по кнопке <b>Применить</b>, и система покажет список фасилитаторов и поставщиков услуг, соответствующих критериям поиска.</p>
	                 <p>Для того чтобы снова выполнить поиск, нажмите на ссылку <b>Очистить</b> и укажите новые параметры.</p>
	                 
	                 <a name="h32"></a>
	                 <h3>Управление доступностью поставщиков услуг</h3>
	                <p>На данной странице Вы можете изменить настройки доступности услуг для фасилитаторов и подчиненных им поставщиков услуг. Для этого заполните следующие поля:</p>
	                 <ul>
                       	<li>Для того чтобы было доступно получение счетов к оплате в пользу  поставщика услуг, установите галочку в поле "Доступность по E-invoicing". </li>
                    	<li>Если  Вы хотите, чтобы была возможна оплата счетов через SMS, установите галочку в поле "Доступность по Mobile checkout". </li>
                    	<li>Для того чтобы выполнялась проверка, является ли владелец мобильного телефона клиентом Сбербанка, установите галочку в поле "Проверка наличия МБ". </li>
                    </ul>
                    
                    <p>Вы можете применить установленные настройки ко всем поставщикам услуг, подчиненным фасилитатору, либо к выбранным Вами поставщикам услуг. </p>
                    <p>Если необходимо изменить настройки только для некоторых поставщиков услуг, поставьте галочку в поле напротив их названий. Затем нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>  
                    <p>Для того чтобы выбранная настройка применялась ко всем поставщикам услуг, подчиненным фасилитатору, установите переключатель интересующей Вас настройки в поле напротив названия фасилитатора.
                    Затем необходимо подтвердить операцию. Для этого во всплывающем окне нажмите на кнопку <b>ОК</b>. После этого установленные настройки вступят в действие.</p> 
                    
                    <p>Если Вам необходимо вернуться к справочнику фасилитаторов без сохранения изменений, нажмите на кнопку <b>Отмена</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если Вы отредактировали настройки для поставщиков услуг на нескольких страницах, необходимо сохранить изменения на каждой из этих страниц.</p>
                    </div>


                    <A NAME="h02"> </a>
                    <h2>Справочник поставщиков услуг</h2>

                    <ul class="page-content">
                        <li><A HREF="#h06">Репликация поставщиков услуг</a></li>
                        <li><A HREF="#h07">Подключение/редактирование поставщика услуги</a></li>
                        <li><A HREF="#h17">Выгрузка справочника поставщиков</a></li>
                        <li><A HREF="#h09">Удаление поставщиков услуг</a></li>
                        <li><A HREF="#h08">Печать карточки поставщика услуги</a></li>
                        <li><A HREF="#h14">Фильтр/поиск поставщиков услуг</a></li>
                    </ul>

                    <p>Данный справочник является общим справочником поставщиков услуг в системе "Сбербанк Онлайн", в котором содержится список поставщиков, реплицированных из разных биллинговых систем. Создание справочника в системе возможно только после создания услуг, предоставляемых конкретными поставщиками (См. раздел контекстной справки <A HREF="#h04">Справочник услуг</a>).</p>
                    <p>В данном справочнике для каждого поставщика отображается его наименование, ИНН, счет, услуга, которую предоставляет этот поставщик, и статус поставщика.</p>

                    <A NAME="h06"> </a>
                    <h3>Репликация поставщиков услуг</h3>
                    <p>Репликация поставщиков услуг в системе "Сбербанк Онлайн" выполняется из xml-файла, который вручную редактируется сотрудником банка. </p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: формат данного файла описан в пользовательской документации.</p>
                    </div>

                    <p>В системе "Сбербанк Онлайн" предусмотрены различные виды репликации справочника поставщиков услуг из биллинговых систем:</p>

                    <ul>
                        <li><b>Полная загрузка поставщиков услуг</b>. В систему "Сбербанк Онлайн" загрузятся все поставщики услуг для выбранных биллинговых систем. При такой загрузке, если запись поставщика услуг отсутствует в справочнике поставщиков в "Сбербанк Онлайн", но есть в xml-файле, то поставщик услуг будет добавлен в справочник поставщиков "Сбербанк Онлайн". Если запись поставщика услуг есть в справочнике поставщиков "Сбербанк Онлайн", но отсутствует в xml-файле, то поставщик услуг будет удален из справочника поставщиков "Сбербанк Онлайн".</li>
                        <li><b>Частичная загрузка поставщиков услуг</b>. Данный тип репликации поставщиков услуг используется для загрузки нескольких записей поставщиков из биллинговой системы. Такая загрузка удобна для загрузки нескольких обновленных или удаленных записей поставщиков услуг. Например, в биллинговой системе содержится 300 поставщиков, а реквизиты изменились только у 3 поставщиков. При частичной загрузке 3 изменившиеся записи будут загружены в справочник из xml-файла.</li>
                    </ul>

                    <p>Частичная загрузка поставщиков содержит 2 категории поставщиков:</p>

                    <ol>
                        <li><b>Новые и обновленные поставщики услуг</b><br />
                            При частичной загрузке проверяется, есть ли новые и обновленные поставщики услуг в xml-файле. Если есть, то происходит обновление реквизитов поставщика услуг в справочнике "Сбербанк Онлайн". Если нет записи в справочнике, то новый поставщик добавляется в справочник "Сбербанк Онлайн".
                        </li>
                        <li><b>Удаленные поставщики услуг</b><br />
                            Для удаления поставщиков услуг из справочника "Сбербанк Онлайн" нажмите на кнопку <b>Репликация</b>, Вам откроется форма для загрузки поставщиков услуг, на данной форме в поле "Файл" выберите xml-файл, в котором содержатся поставщики услуг для удаления их из системы, и нажмите на кнопку <b>Загрузить</b>. В результате из справочника поставщиков услуг "Сбербанк Онлайн" будут удалены все поставщики, содержащиеся в файле загрузки.
                        </li>
                    </ol>

                    <p>Для заполнения справочника поставщиков услуг "Сбербанк Онлайн" нажмите на кнопку <b>Репликация</b>. Откроется форма для репликации, на которой в поле "Файл" щелкните по кнопке <b>(…)</b> и укажите xml-файл, имеющий специальный формат загрузки. В данном файле содержится подробная информация о поставщике услуг.</p>
                    <p>Затем в группе полей "Биллинговая система" Вы можете выбрать биллинговые системы, через которые обслуживаются поставщики услуг. Для этого:</p>

                    <ul>
                        <li>Если Вы хотите реплицировать поставщиков услуг из всех биллинговых систем, установите переключатель в поле "Все";</li>
                        <li>Если Вам необходимо загрузить реквизиты поставщиков услуг, которые подключены к конкретным биллинговым системам, то установите переключатель в поле
                            "Только выбранные", далее нажмите на кнопку <b>Добавить</b>, выберите из справочника интересующую Вас биллинговую систему, установив напротив нее галочку, и нажмите на кнопку <b>Выбрать</b>. Для того чтобы добавить еще одну услугу, повторите действия. Если Вы передумали выгружать поставщиков, предоставляющих какую-либо услуг, отметьте эту услугу на форме выгрузки галочкой и нажмите на кнопку <b>Удалить</b>.</li>
                    </ul>

                    <p>Для того чтобы во время длительной репликации Вы могли работать в системе, установите галочку в поле "Загружать в фоне". Дальнейших ход загрузки поставщиков можно будет отслеживать в пункте меню <b>Поставщики услуг</b>- <b>Фоновая загрузка поставщиков</b>.</p>
                    <p>После того как поля формы для репликации заполнены, щелкните по кнопке <b>Загрузить</b>. В итоге в справочник поставщиков услуг "Сбербанк Онлайн" будет выполнена загрузка данных по поставщикам услуг для выбранных биллинговых систем.</p>
                    <p>После окончания репликации поставщиков услуг система покажет форму с протоколом загрузки, в которой будет отображено количество найденных записей о поставщиках, количество загруженных в систему "Сбербанк Онлайн" поставщиков услуг и количество незагруженных записей о поставщиках с указанием причины неполной загрузки поставщиков услуг. </p>
                    <p>В результате в справочнике поставщиков услуг будут показаны записи обо всех поставщиках, которые загружены в систему из xml-файла для выбранных биллинговых систем.</p>

                    <A NAME="h07"> </a>
                    <h3>Подключение/редактирование поставщика услуги</h3>
                    <p>Для того чтобы добавить в справочник "Сбербанк Онлайн" нового поставщика услуги, нажмите на кнопку <b>Добавить</b>. Для изменения информации о поставщике услуг установите галочку напротив выбранного поставщика услуг и нажмите на кнопку <b>Редактировать</b>. Откроется анкета поставщика услуг, которая состоит из следующих вкладок:</p>

                    <ul class="page-content">
                        <li><A HREF="#h10">Общие сведения</a></li>
                        <li><A HREF="#h28">Ограничение суммы операций</a></li>
                        <li><A HREF="#h11">Регионы</a></li>
                        <li><A HREF="#h12">Услуги</a></li>
                        <li><A HREF="#h13">Комиссия</a></li>
                        <li><A HREF="#h16">Реквизиты платежа</a></li>
                        <li><A HREF="#h21">Настройка автоплатежа</a></li>
                    </ul>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: вкладка <b>Комиссия</b> доступна только для поставщиков, подключенных к биллинговым системам, которые поддерживают возврат суммы комиссии по платежам клиентов.</p>
                    </div>

                    <p>Вы можете вносить необходимые изменения в реквизиты поставщика услуг на всех вкладках анкеты выбранного поставщика.
                    <p>После того как все необходимые сведения будут указаны, нажмите на кнопку <b>Сохранить</b>. Система покажет список поставщиков услуг, в котором у нового поставщика будет статус "Обслуживание приостановлено". Для того чтобы в адрес этого поставщика клиенты смогли совершать платежи, отметьте его в списке галочкой и нажмите на кнопку <b>Подключить поставщика</b>. Статус поставщика изменится на "Активный".</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: обратите внимание, что редактирование записей поставщиков услуг доступно только сотрудникам с правами администратора, которым разрешен доступ к данному подразделению. Сотрудники, обслуживающие другие подразделения банка, могут лишь просмотреть информацию о поставщиках.</p>
                    </div>

                    <A NAME="h10"> </a>
                    <h4>Общие сведения</h4>

                    <p>После того как Вы нажмете на кнопку <b>Редактировать</b>, автоматически откроется вкладка <b>Общие сведения</b>, на которой находится форма для редактирования сведений о поставщике услуг:</p>

                    <div class="help-important">
                        <p><span class="help-attention"> Примечание</span>: поля, обязательные для заполнения, отмечены звездочкой.</p>
                    </div>

                    <ul>
                        <li><b>Статус</b> - признак доступности поставщика клиентам для выполнения платежей. Для всех реплицированных из биллинговой системы поставщиков устанавливается статус
                        "Активный", означающий, что данный поставщик доступен клиентам для совершения платежей. При добавлении поставщика вручную ему автоматически присваивается статус
                        "Обслуживание приостановлено". Данный статус означает, что клиенты не могут совершать платежи в адрес данного поставщика, а также этот поставщик не будет отображаться в приложении АРМ-клиента в справочнике получателей платежей.</li>
                        <li><b>Группа риска</b>. Выберите из выпадающего списка группу риска, к которой будет относиться данный поставщик. Группа риска устанавливается исходя из взаимоотношений банка с поставщиком услуг.</li>
                        <li><b>Вид получателя</b>. Для того чтобы в адрес этого поставщика клиенты могли осуществлять налоговые платежи, выберите значение "Налоговый получатель". Если Вы хотите, чтобы клиенты могли оплачивать услуги данного поставщика с внешних сайтов (с сайта ФНС и интернет-магазинов), выберите значение "Внешние услуги". Для всех остальных поставщиков услуг Вам необходимо выбрать значение "Поставщик услуги".<br />
                            Если Вы выбрали вид получателя "Внешние услуги", то Вам необходимо заполнить дополнительные поля:
                            <ul>
                                <li>В поле "URL для обратной связи" укажите адрес страницы интернет-магазина, по которому будет направляться уведомление о совершении операции "Сбербанк Онлайн".</li>
                                <li>В поле "Действия после оплаты" выберите из выпадающего списка действие, которое будет выполнено после совершения платежа (вернуться на исходный сайт или остаться в системе "Сбербанк Онлайн". </li>
                                <li>В поле "URL перехода после оплаты" введите адрес страницы интернет-магазина, на которую будет перенаправлен клиент после совершения платежа. </li>
                                <li>В поле "Проверка заказа перед оплатой" укажите, нужно ли проверять актуальность заказа во внешней системе перед его оплатой клиентом.</li>
                                <li>В поле "Поставщик для оплаты платежного поручения" выберите поставщика нужного вида, например, оплата брони авиабилетов. Если Вы хотите создать поставщика для оплаты налогов с сайта Федеральной налоговой службы, то установите галочку в поле "ФНС".</li>
                                <li>Если при оплате в адрес создаваемого внешнего поставщика требуется передавать сведения о карте, по которой выполнен платеж, то установите флажок в поле "Передавать в интернет-магазин информацию о карте списания".</li>
                                <li>Для того чтобы создать фасилитатора, посредством которого клиенты смогут совершать платежи в пользу конечных поставщиков услуг, необходимо указать следующие параметры:
                                	<ul>
                                		<li>Установите флажок в поле "Является фасилитатором".</li>
                                		<li>Установите галочку в поле "Поддержка проверки по МБ", если для данного поставщика услуг будет доступна проверка принадлежности номера мобильного телефона клиенту Сбербанка.</li>
                                		<li>Установите галочку в поле "Поддержка Mobile Checkout" в случае, если возможна оплата счетов в пользу фасилитатора через SMS.</li>
                                        <li>В поле "Доступность по умолчанию при динамической загрузке конечных поставщиков услуг"  установите флажок напротив тех услуг, которые будут подключены по умолчанию при загрузке поставщиков.</li>
                                	</ul>                                    
                                </li>
                            </ul>
                        </li>
                        <li><b>Признак получателя</b>. Если поставщик предоставляет услуги мобильной связи или интернет-кошелька, то выберите из выпадающего списка соответствующее значение. Для остальных поставщиков установите значение "Не указан".</li>
                        <li><b>Полное наименование</b> – полное название организации, которое отображается в приложении АРМ-клиента и используется при поиске поставщиков услуг.</li>
                        <li><b>Юридическое наименование поставщика услуг</b> - официальное название поставщика услуг, например, ООО "Вымпелком".</li>
                        <li><b>Псевдонимы поставщика услуг</b> - наименование поставщика услуг, под которым он известен клиенту (например, "Билайн"). Это название также отображается в приложении АРМ-клиента и используется при поиске поставщика.</li>
                        <li><b>Специфичный ПУ</b>. Если при оплате услуг данному поставщику у клиента должна отображаться специфичная форма платежа, установите флажок в это поле.</li>
                        <li><b>Приоритет</b> - значение, которое определяет положение поставщика в приложении клиента относительно других поставщиков. Чем выше приоритет, тем раньше появится в списке поставщик при поиске или внутри категории операций и услуг. Также Вы можете задать приоритет поставщика, передвигая ползунок по шкале от 0 до 100.</li>
                        <!-- <li><b>Использовать при поиске в иерархическом меню</b>. Если Вы хотите, чтобы данный поставщик отображался в приложении АРМ-клиента в категориях услуг при выборе услуги, предоставляемой этим поставщиком, установите переключатель в поле "Требуется". Если Вы хотите, чтобы поставщик услуг не отображался в категориях услуг, то установите переключатель в поле "Не требуется".В результате данный поставщик будет отображаться только при поиске на странице <b>Платежи и операции</b>.
                        </li> -->
                        <li><b>Показывать в популярных платежах клиентам</b>. Если Вы хотите, чтобы поставщик услуг отображался в приложении АРМ-клиента на странице <b>Платежи и переводы</b> среди тех услуг, которые являются самыми популярными, то выберите значение "Да". Если платежи в адрес этого поставщика осуществляются редко, установите переключатель в поле "Нет".</li>
                        <li><b>Запрос реквизитов on-line</b>. Если Вы хотите, чтобы из биллинговой системы для данного поставщика услуг запрашивались банковские реквизиты (ИНН, КПП и др.) и отображались на форме оплаты услуг этого поставщика, установите переключатель в поле
                        "Требуется". В случае, если нет необходимости запрашивать реквизиты поставщика, установите переключатель в поле
                        "Не требуется".</li>
                        <li><b>Заполнение банковских реквизитов</b>. Для того чтобы ввести банковские реквизиты поставщика услуг, установите переключатель в поле
                        "Требуется" и заполните необходимые поля. В результате указанные сведения будут отображаться у клиента при оплате услуг в адрес этого поставщика. Если Вы выберете значение
                        "Не требуется", то блок "Банковские реквизиты" станет неактивным, и поля с реквизитами банка не будут отображаться у клиента.<br />
                        Если Вы хотите ввести другие реквизиты, нажмите на кнопку <b>Очистить</b> и повторите ввод.</li>
                        <li><b>Банковские реквизиты</b>. К ним относятся ИНН, КПП, расчетный счет, БИК банка, наименование банка, корр. счет банка. Заполнение данных полей возможно из справочника банков. Для этого в поле "БИК Банка" щелкните по кнопке <b>(...)</b>, откроется справочник банков. В данном справочнике установите галочку напротив выбранного банка и нажмите на кнопку <b>Выбрать</b>, в результате все реквизиты банка будут заполнены автоматически. Если Вы хотите вернуться без внесения изменений на вкладку анкеты поставщика услуг <b>Общие сведения</b>, то нажмите на кнопку <b>Отменить</b>. Также на странице справочника банков Вы можете воспользоваться фильтром/поиском банков и выполнить поиск интересующих Вас банков по наименованию банка, БИК и названию города, в котором расположен банк.
                        Для того чтобы указать реквизиты другого банка, нажмите на кнопку <b>Очистить</b> и заполните блок Банковские реквизиты информацией об интересующем Вас банке.</li>
                        
                        <li><b>Код поставщика услуг СБОЛ</b> - код поставщика услуг в системе "Сбербанк Онлайн".</li>
                        <li><i>Примечание: в системе "Сбербанк Онлайн" поставщики услуг с одинаковым кодом являются одним и тем же поставщиком услуги.</i></li>
                        <li><b>Номер поставщика</b> – уникальный номер поставщика услуг, данное поле заполняется из файла биллинговой системы.</li>
                        <li><b>Биллинговая система</b>. Каждый поставщик может относиться только к одной биллинговой системе. В данном поле Вы может воспользоваться справочником биллинговых систем. Для этого щелкните по кнопке <b>(…)</b>, откроется справочник, в котором установите галочку напротив интересующей Вас биллинговой системы и нажмите на кнопку <b>Выбрать</b>. Если Вы не хотите редактировать значение биллинговой системы, то нажмите на кнопку <b>Отменить</b>. <br />
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: все поставщики в рамках одной биллинговой системы уникальны. Если один поставщик есть в 2 биллинговых системах, то в системе
                                "Сбербанк Онлайн" это 2 разных поставщика. Для однозначной идентификации поставщика услуг используется номер поставщика услуги, который присваивается поставщику в биллинговой системе.</p>
                            </div>
                        </li>
                        <li><b>Название услуги в биллинговой системе</b> – услуга, которую предоставляет данный поставщик.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: один поставщик может предоставлять только одну услугу. Если поставщик предоставляет 2 услуги, то в системе "Сбербанк Онлайн" это 2 разных поставщика.</p>
                            </div>
                        </li>
                        <li><b> Код услуги в биллинговой системе</b> - уникальный код услуги, предоставляемой поставщиком.</li>
                        <li><b>Тип счета при оплате</b>. Выберите из выпадающего списка тип счета, с которого клиенты смогут оплачивать услуги этого поставщика. Например, тип "Счет карты" означает, что услуги данного поставщика можно оплачивать только со счетов пластиковых карт.</li>
                        <li><b>Поддерживает задолженность</b>. Если Вы хотите, чтобы клиенту отображалась его задолженность перед поставщиком услуги, а также пересчитывалась сумма задолженности после совершения оплаты, то выберите из выпадающего списка значение "Да". Если не нужно отображать и пересчитывать задолженность, выберите значение "Нет".</li>
                        <li><b>Признак федерального поставщика услуг</b>. Для поставщика услуги, с которым заключен централизованный договор на прием платежей в его пользу, выберите из выпадающего списка значение "Да". В этом случае поставщик будет привязан ко всем регионам и будет отображаться в приложении клиента независимо от установленного региона. Если поставщик услуг не является федеральным, выберите из выпадающего списка значение "Нет".</li>
                        <li><b>Параметры для расчетов с поставщиком услуг</b>. В этом блоке в поле <b>Подразделение банка для расчетов с поставщиками</b> Вам необходимо указать отделение банка, через которое будут осуществляться расчеты с поставщиком. Для этого щелкните по кнопке <b>(...)</b>, в открывшемся справочнике подразделений отметьте необходимое подразделение и нажмите на кнопку <b>Выбрать</b>. Для более удобного поиска подразделений банка по справочнику Вы можете воспользоваться фильтром, нажав на ссылку <b>Поиск</b>. В поле <b>Счет для расчетов с поставщиками </b> введите номер транзитного счета для межфилиальных расчетов.</li>
                        <li><b>Назначение платежа</b>. В этом блоке необходимо задать настройки для формирования назначения платежа в платежных документах, отправляемых банком в пользу поставщика услуг. Если установлен переключатель
                        "Не формировать назначение платежа", то поля "Разделитель реквизитов" и "Разделитель значений реквизитов" не заполняются. Если установлен переключатель
                        "Формировать назначение платежа", то поля "Разделитель реквизитов" и "Разделитель значений реквизитов" будут отображаться, и данные поля нужно обязательно заполнить.<br />
                        <b>Разделитель реквизитов</b>. Данное значение используется для формирования платежных документов в адрес поставщика услуг через автоматизированные системы банка как разделитель реквизитов, например, в назначении платежа, формируемого системой
                        "Сбербанк Онлайн" для выгрузки в АС "ЦОД".<br />
                        <b>Разделитель значений реквизитов</b>. Данное значение используется для формирования платежных документов в адрес поставщика услуг через автоматизированные системы банка как разделитель реквизитов, например, в назначении платежа, формируемого системой
                        "Сбербанк Онлайн" для выгрузки в АС "ЦОД".
                        </li>
                        <li><b>Номер из справочника enq4000.nsi</b>. В данном поле вводится значение для поставщика услуг из справочника enq4000.nsi, которое используется при выгрузке журналов банковских транзакций, если для биллинговой системы данного поставщика услуг предусмотрена выгрузка ЖБТ из системы
                        "Сбербанк Онлайн".</li>
                        <li><b>Комментарий для клиентов</b>. В это поле Вы можете ввести дополнительную информацию, которая будет отображаться клиентам при совершении платежа в адрес данного поставщика услуг.</li>
                        <li><b>Подсказка по поставщику услуг</b>. В это поле Вы можете ввести краткую подсказку для клиента об этом поставщике, которая будет отображаться во всплывающем окне при наведении курсора на наименование поставщика..</li>
                        <li><b>Сообщение о комиссии</b>. Если Вы хотите, чтобы для клиентов при совершении операции было показано сообщение о сумме комиссии, взимаемой поставщиком, введите необходимый текст в это поле.</li>
                        <li><b>Наименование поставщика, выводимое в чеке</b> - наименование поставщика услуг, которое будет напечатано на чеке, подтверждающем оплату услуги.</li>
                        <li>В поле <b>Логотип</b> Вы можете выбрать, откуда будет загружена пиктограмма (логотип) для данного поставщика. Для загрузки файла с диска установите переключатель в поле "С диска", затем нажмите на кнопку <b>Обзор</b> и укажите путь до файла с пиктограммой. Если изображение будет загружено из внешнего источника, то установите переключатель в поле "Из внешнего источника" и в поле "Пиктограмма (иконка)" укажите URL (ссылку), по которому будет доступна иконка. Выбранная пиктограмма будет отображаться в приложении клиента на странице выбора поставщика.</li>
                        <li><b>Подсказка для пиктограммы</b>. В этом поле Вы можете указать краткую информацию о поставщике услуги, которая будет отображена рядом с пиктограммой (логотипом). Например, адрес сайта поставщика или описание предоставляемой услуги.</li>
                        <li><b>Телефон для обращений клиентов</b>. Введите номер телефона, по которому клиенты смогут обратиться при возникновении проблем с оплатой услуг.</li>
                        <li><b> Доступен для создания шаблонов</b>. Для того чтобы клиенты могли создавать шаблоны в пользу данного поставщика услуг, установите галочку в это поле.</li>
                        <li><b>Планируется к отключению</b>. Если Вы хотите предупредить клиентов о том, что шаблоны в адрес данного поставщика услуг в будущем станут недоступны, установите флажок в это поле.</li>
                        <li><b>Доступно редактирование платежа</b>. Если Вы хотите, чтобы клиенты могли изменять реквизиты платежа в пользу данного поставщика на этапе заполнения сведений, то установите галочку в это поле. Если галочка не установлена, то клиенты не смогут редактировать созданный платеж.</li>
                        <li><b>Настройка видимости в каналах</b>. В этом блоке необходимо указать, в каких каналах клиенты смогут работать с поставщиком:
                            <ul>
                                <li>Если Вы хотите, чтобы поставщик был доступен для оплаты в полной версии системы, установите галочку в поле "Интернет-банк". Затем в поле "Видимость" выберите, где в приложении клиента будет показан поставщик: в каталоге (поиск по категории услуги) или только в результатах поиска (поиск по реквизитам).</li>
                                <li>Для того чтобы поставщик был доступен для оплаты в мобильной версии mAPI, установите галочку в поле "mAPI". Затем из выпадающего списка выберите версию системы, начиная с которой поставщик будет отображаться в данном канале. Далее в поле "Видимость" выберите, где в приложении клиента будет показан поставщик: в каталоге (поиск по категории услуги) или только в результатах поиска (поиск по реквизитам).</li>
                                <li>Если Вы хотите, чтобы поставщик был доступен для оплаты в полной версии системы для устройств самообслуживания, установите галочку в поле "atmAPI". Затем в поле "Видимость" выберите, где будет показан поставщик: в каталоге (поиск по категории услуги) или только в результатах поиска (поиск по реквизитам).</li>
                               
								<li>Если Вы хотите, чтобы поставщик был доступен для оплаты в приложении социальных сетей, установите галочку в поле "socialApi".  Затем в поле "Видимость" выберите, где будет показан поставщик: в каталоге (поиск по категории услуги) или только в результатах поиска (поиск по реквизитам).</li>
								<li>Для того чтобы клиенты могли совершать платежи в адрес данного поставщика через "Мобильный банк", установите галочку в поле "ЕРМБ".</li>
                                <li>Если данного поставщика клиенты смогут создавать SMS-шаблоны, установите галочку в поле "Доступен для создания СМС-шаблонов".</li>
                            </ul>
                        </li>
                        <li><b>Алиасы поставщика в ЕРМБ</b>. В этом блоке Вы можете указать наименование или обозначение поставщика услуг, которое будет использоваться при совершении платежей в его адрес через "Мобильный банк". Для этого введите алиас (псевдоним, обозначение поставщика) в пустое поле и нажмите на кнопку <b>Добавить алиас</b>. <br />
                            Вы можете <b>изменить параметры полей</b>, необходимых для оплаты услуг поставщика с помощью SMS. Для этого нажмите на кнопку <b>(...)</b> напротив интересующего Вас алиаса. Откроется страница изменения параметров, на которой Вы можете внести следующие изменения:<br />
                            <ul>
                                <li>сли Вы хотите, чтобы клиенты могли редактировать значение поля, то установите флажок в графе "Разрешение на изменение" напротив интересующего Вас поля платежа.</li>
                                <li>Для того чтобы изменить значение по умолчанию, которое будет указано в поле, введите значение вручную или выберите его из выпадающего списка в зависимости от параметров поля.</li>
                                <li> После того как все необходимые изменения внесены, нажмите на кнопку <b>Сохранить</b> и закройте всплывающее окно. Если Вы передумали редактировать параметры поля, нажмите на кнопку <b>Отменить</b>.</li>
                            </ul>
                            <p> Для того чтобы <b>удалить алиас</b>, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.</p>
                        </li>
                        <li><b>Мобильный банк по картам</b>. В этом блоке Вы можете указать параметры поставщика, которые будут использоваться при оплате его услуг через "Мобильный банк". Для этого заполните следующие поля:<br />
                            <ul>
                                <li>Для того чтобы клиенты могли оплачивать услуги данного поставщика через
                                    "Мобильный банк", в поле "Поставщик Мобильного банка" укажите значение
                                    "Да". Если оплата услуг в адрес данного поставщика с помощью "Мобильного банка" не предусмотрена, установите флажок в поле
                                    "Нет".
                                    <div class="help-important">
                                        <p><span class="help-attention">Примечание</span>: для того чтобы услуги поставщика можно было оплачивать с помощью
                                        "Мобильного банка", Вам необходимо в поле "Биллинговая система" указать систему для карточных расчетов IQWave.</p>
                                    </div>
                                </li>
                                <li>В поле "Код поставщика в "Мобильном банке"" укажите заглавными латинскими буквами уникальный код поставщика в системе  "Мобильный банк". Этот код используется в SMS-сообщениях при оплате услуг данного поставщика через "Мобильный банк".</li>
                                <li>Далее укажите параметры шаблонов смс-сообщений, которые будет отправлять клиент при совершении платежей с помощью "Мобильного банка". Если Вы хотите использовать нестандартный шаблон смс, то снимите галочку в поле "Стандартный СМС-шаблон". Затем в поле "Формат СМС-шаблона" задайте формат, в котором клиент будет отправлять сообщения. Ниже в поле "Пример СМС-шаблона (подсказка)" введите подсказку для создания шаблона или пример, который будет отображаться в приложении клиента под СМС-шаблоном.</li>
                            </ul>
                        </li>
                        <li><b>Настройки mAPI </b>. Для того чтобы клиенты при совершении платежей в адрес данного поставщика могли использовать штрих-код, установите флажок в поле "Использовать код (QR, BAR)".</li>
                        <li><b>Доступен при неработающей внешней системе</b>. Для того чтобы клиенты могли совершать платежи в адрес данного поставщика во время, когда внешняя система недоступна, установите флажок в это поле.</li>
                        <li><b>Графическая подсказка</b>. В этом блоке Вы можете загрузить графическую подсказку для совершения платежей в адрес поставщика услуг. Для этого заполните следующие поля:
                            <ul>
                                <li>В поле <b>Изображение</b> Вы можете выбрать, откуда будет загружена графическая подсказка для данного поставщика. Для загрузки файла с диска установите переключатель в поле "С диска", затем нажмите на кнопку <b>Обзор</b> и укажите путь до файла с пиктограммой. Если изображение будет загружено из внешнего источника, то установите переключатель в поле "Из внешнего источника" и в поле "Изображение" укажите URL (ссылку), по которому будет доступна картинка. Выбранное изображение будет отображаться в приложении клиента при совершении операции.</li>
                                <li><b>Название подсказки</b>. В этом поле Вы можете указать название графической подсказки</li>
                            </ul>
                        </li>
                        <li><b>Запрещен платеж с кредитной карты</b>. Если Вы хотите, чтобы клиенты не могли совершать платежи с кредитной карты в адрес данного поставщика, установите галочку в этом поле. Для того чтобы разрешить оплату с кредитной карты, снимите галочку.</li>
                    </ul>

                    <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b> и при необходимости перейдите на другую вкладку анкеты поставщика.</p>
                    <p>Если Вы хотите распечатать сведения из анкеты поставщика услуг, щелкните по кнопке <b>Печать</b>.</p>
                    <p>Для того чтобы вернуться в справочник поставщиков, щелкните по кнопке <b>Отмена</b>.</p>

                    <A NAME="h28"> </a>
                    <h4>Ограничение суммы операции</h4>
                    <p>На данной вкладке Вы можете установить ограничения на сумму совершаемых операций в адрес поставщика услуг.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> перед изменением параметров Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>

                    <p>На вкладке <b>Ограничение суммы операции</b> указывается минимальная и максимальная сумма платежа. </p>
                    <p>Для редактирования сведений об ограничениях суммы внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вам необходимо вернуться в справочник поставщиков услуг без внесения изменений, то нажмите на кнопку <b>Отмена</b>.</p>

                    <A NAME="h11"> </a>
                    <h4>Регионы</h4>

                    <p>На вкладке анкеты поставщика услуг <b>Регионы</b> отображается список регионов, обслуживаемых выбранным поставщиком услуг. В этот список можно добавить новые регионы из справочника регионов или удалить интересующие регионы.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед изменением параметров Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>
                    <p>Для добавления региона, который будет обслуживать данный поставщик, щелкните по кнопке <b>Добавить</b>, откроется справочник регионов, в котором выберите интересующий Вас регион, установив напротив него галочку, и нажмите на кнопку <b>Выбрать</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: если добавляемый регион является подчиненным, то в списке регионов, обслуживаемых поставщиком, у данного региона в поле
                        "Место в иерархии" автоматически будет указан регион верхнего уровня.</p>
                    </div>
                    <p>Для удаления региона из списка регионов, обслуживаемых выбранным поставщиком услуг, установите флажок напротив нужного региона и нажмите на кнопку <b>Удалить</b>. В итоге регион будет удален из списка.</p>
                    <p>Если Вам необходимо вернуться в справочник поставщиков услуг без внесения изменений, то нажмите на кнопку <b>Отмена</b>.</p>

                     <A NAME="h12"></a>
                    <h4>Услуги</h4>
                    <p>На вкладке <b>Услуги</b> отображается список услуг, которые предоставляет выбранный поставщик. В этот список можно добавить новые услуги из справочника групп услуг или удалить выбранные услуги.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед изменением параметров Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>
                    <p>Для того чтобы добавить услугу, щелкните по кнопке <b>Добавить</b>, откроется справочник групп услуг, в котором выберите интересующую Вас услугу, установив напротив нее флажок, и нажмите на кнопку <b>Выбрать</b>. Если добавляемая услуга является подчиненной, то у неё в поле "Место в иерархии" автоматически будет указана услуга первого уровня.</p>
                    <p>Для удаления услуги из списка установите флажок напротив интересующей Вас услуги и нажмите на кнопку <b>Удалить</b>. В результате услуга будет удалена из списка.
                    <p>Для того чтобы вернуться в справочник поставщиков услуг без внесения изменений, нажмите на кнопку <b>Отмена</b>.</p>

                    <A NAME="h13"></a>
                    <h4>Комиссия</h4>

                    <p>Для редактирования сведений о комиссии, взимаемой за представление услуг выбранным поставщиком, можно использовать вкладку анкеты поставщика <b>Комиссия</b>.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед изменением параметров Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>
                    <p>На данной вкладке указывается минимальная и максимальная сумма комиссии, процентная ставка комиссии, которая применяется к сумме платежа. </p>
                    <p>Для редактирования сведений о комиссии поставщика услуг внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вам необходимо вернуться в справочник поставщиков услуг без внесения изменений, то нажмите на кнопку <b>Отмена</b>.</p>

                    <A NAME="h21"></a>
                    <h4> Настройка автоплатежа</h4>

                    <p>Пункт меню <b>Настройка автоплатежа</b> предназначен для настройки параметров автоплатежа, чтобы клиенты могли создавать автоплатежи в адрес данного поставщика.</p>
                    <p>Для того чтобы у клиентов была возможность оплачивать услуги данного поставщика автоматически, заполните следующие поля:</p>

                    <ul>
                        <li>В блоке <b>Настройка видимости в каналах</b> укажите, в каких каналах связи клиенты смогут создавать автоплатежи в адрес данного поставщика. Для этого напротив интересующего Вас канала в поле "Доступен" установите флажок, а затем выберите, где клиент сможет найти поставщика:
                            <ul>
                                <li>Если Вы хотите, чтобы поставщик отображался в приложении клиента при выборе той или иной категории услуг, то установите переключатель в поле "В каталоге";</li>
                                <li>Для того чтобы найти поставщика можно было только по реквизитам в строке поиска, установите переключатель в поле "Только в результатах поиска". </li>
                            </ul>
                        </li>
                        <li>В блоке <b>Настройка atmAPI </b> укажите, можно ли будет создавать автоплатежи через УС без введения символов с клавиатуры, установив галочку в соответствующее поле.</li>
                        <li>Для того чтобы платежи выполнялись при снижении баланса счета до указанной суммы, в блоке <b>Настройка порогового
                            типа автоплатежа</b> установите флажок в поле
                            "Доступен". Далее заполните следующие поля:
                            <ul>
                                <li>В группе полей "Сумма автоплатежа" введите минимальную и максимальную сумму возможных платежей. </li>
                                <li>Если Вы хотите ограничить сумму, на которую могут быть совершены операции за период, установите галочку в поле "Максимальная сумма платежей в", затем выберите из выпадающего списка интересующий Вас период и задайте максимальную сумму.</li>
                                <li>В группе полей "Пороговое значение" установите минимальную и максимальную сумму: автоплатеж будет выполняться при снижении баланса до указанной суммы. Также Вы можете указать допустимые значения для автоплатежа. Для этого установите переключатель в поле
                                "Допустимые значения" и введите необходимую сумму. Затем нажмите на кнопку <b>Добавить сумму</b>, и указанная сумма появится в списке допустимых значений для данного автоплатежа. Для того чтобы удалить допустимое значение из списка, установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.</li>
                                <li>В поле "Сообщение клиенту" введите сообщение, которое будет отображаться клиенту при создании автоплатежа данного типа.</li>
                            </ul>
                        </li>
                        <li>Для того чтобы клиенты могли совершать регулярные платежи в адрес данного поставщика услуг, в блоке <b>Настройка регулярного автоплатежа</b> установите флажок в поле
                            "Доступен" и заполните следующие поля:
                            <ul>
                                <li>В группе полей "Сумма автоплатежа" введите минимальную и максимальную сумму возможных платежей.</li>
                                <li>В поле "Сообщение клиенту" введите сообщение, которое будет отображаться клиенту при создании автоплатежа данного типа.</li>
                            </ul>
                        </li>
                        <li>Если Вы хотите, чтобы клиенты могли настроить автоматическое списание средств при выставлении им счета на оплату услуг, то в блоке <b>Настройка автоплатежа по выставленному счету</b> установите галочку в поле
                            "Доступен".<br />
                            Затем в поле "Сообщение клиенту" введите сообщение, которое будет отображаться клиенту при создании автоплатежа данного типа.
                        </li>
                    </ul>

                    <p>После того как все необходимые параметры заданы, нажмите на кнопку <b>Сохранить</b>, и клиенты смогут совершать в адрес данного поставщика услуг автоплатежи разрешенного типа.</p>
                    <p>Если Вы хотите вернуться к списку поставщиков услуг без изменений, щелкните по кнопке <b>Отмена</b>.</p>


                    <A NAME="h16"></a>
                    <h4>Реквизиты платежа</h4>

                    <ul class="page-content">
                        <li><A HREF="#h18">Список полей</a></li>
                        <li><A HREF="#h19">Список валидаторов</a></li>
                    </ul>

                    <p>На вкладке анкеты поставщика услуг <b>Реквизиты платежа</b> Вы можете добавить/отредактировать поле на форме оплаты услуг, а также изменить порядок следования полей на форме данного платежа. Здесь Вы можете настроить проверку корректности заполнения полей формы с помощью валидаторов.</p>

                    <A NAME="h18"></a>
                    <h4>Список полей</h4>

                    <p>В пункте меню <b>Список полей</b> Вы можете добавить и отредактировать поля, которые будут отображаться в приложении клиента на форме <b>Оплата</b> при платеже в адрес этого поставщика. В данном пункте меню автоматически отображается список полей платежа.</p>
                    <p>В списке для каждого поля указывается его наименование, код и тип. Вы можете добавлять, редактировать, удалять поля, а также перемещать их относительно друг друга.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед изменением полей Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>

                    <A NAME="h20"></a>
                    <h4>Добавить поле</h4>

                    <p>Для того чтобы добавить новое поле на форму оплаты услуг, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой Вам необходимо заполнить следующие поля:</p>

                    <ul>
                        <li>Блок <b>Общие параметры</b> заполняется автоматически из сведений о поставщике услуги. Эти поля недоступны для редактирования.</li>
                        <li>В блоке <b>Параметры платежа</b> заполните следующие поля:
                            <ul>
                                <li><b>Код поля во внешней системе</b>. Введите код поля во внешней системе, который указан в документации по загрузке поставщиков.</li>
                                <li><b>Наименование поля для клиента</b>. Укажите название поля, которое будет отображаться у клиента на форме платежа.</li>
                                <li><b>Комментарий к полю для клиента</b>. Введите краткий комментарий к полю, который будет отображаться у клиента на форме Оплата услуг около этого поля.</li>
                                <li><b>Подсказка по заполнению</b>. Напишите подсказку, в которой будет объяснено, как правильно заполнить это поле.</li>
                                <li><b>Тип поля</b>. Выберите из выпадающего списка нужный тип поля. Например, список или дата.</li>
                                <li><b> Максимальное значение</b>. Укажите наибольшее значение, которое можно ввести в это поле.</li>
                                <li><b>Минимальное значение</b>. Введите наименьшее значение, которое можно ввести в поле.</li>
                                <li><b>Точность числового значения</b>. Укажите количество знаков после запятой, которое необходимо вводить в поле.</li>
                                <li><b>Реквизиты</b>. Выберите из выпадающего списка тип реквизита (реквизитом может являться список начислений или периодом платежа). Затем нажмите на кнопку <b>Добавить</b>. <br/>
                                    Для того чтобы удалить тип, установите напротив него флажок и нажмите на кнопку <b>Удалить</b>.
                                </li>
                                <li><b> Обязательно для заполнения</b>. Если Вы хотите, чтобы это поле было обязательно заполнено клиентом, поставьте галочку напротив значения "Обязательное для заполнения". </li>
                                <li><b>Редактируемое</b>. Если Вы хотите, чтобы клиент мог вручную отредактировать поле, установите галочку рядом с параметром "Редактируемое".</li>
                                <li><b>Видимое</b>. Для того чтобы это поле отображалось на форме оплаты услуг, отметьте галочкой значение "Видимое".</li>
                                <li><b>Сумма</b>. Эту настройку удобно использовать, например, для поля "К оплате". Для того чтобы значение, введенное клиентом в поле "К оплате", автоматически подставлялось на форме оплаты услуг в поле "Сумма" и списывалось со счета клиента, установите галочку напротив значения "Сумма".</li>
                                <li><b>Ключевое</b>. Если это поле является одним из основных при совершении платежа клиентом, поставьте галочку напротив значения "Ключевое".</li>
                                <li><b>Выводить в чеке</b>. Если Вы хотите, чтобы в чеке для подтверждения операции отображалось это поле, установите галочку напротив значения "Выводить в чеке".</li>
                                <li><b>Включать в текст SMS-сообщения</b>. Для того чтобы данное поле отображалось в тексте SMS-сообщения, установите галочку напротив значения "Включать в текст SMS-сообщения с одноразовыми паролями для подтверждения платежа".</li>
                                <li><b>Заполнять при сохранении шаблона платежа</b>. Если Вы хотите, чтобы данное поле было обязательным для заполнения при создании шаблона платежа, установите галочку рядом со значением "Заполнять при сохранении шаблона платежа".</li>
                                <li><b>Скрывать на форме подтверждения</b>. Для того чтобы это поле не отображалось на странице подтверждения платежа, установите галочку напротив значения "Скрывать на форме подтверждения".</li>
                                <li><b>Бизнес атрибуты поля</b>. Для ключевого поля мобильного поставщика выберите значение "Мобильный телефон", для ключевого поля интернет-сервиса электронных кошельков укажите значение "Интернет-кошелек". Для полей остальных поставщиков выберите значение "Не указан".</li>
                                <li><b>Значение по умолчанию</b>. Укажите значение, которое будет автоматически проставляться в данное поле.</li>
                                <li><b>Возможные значения</b>. Введите значения, которые клиент сможет указать в этом поле.</li>
                                <li><b>Маска поля</b>. Указанная маска будет фиксировать формат вводимых клиентом данных в это поле. Например, маска #(###)***#### означает, что если клиент введет номер мобильного телефона 89211231212, то он автоматически примет вид 8(921)***1212.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>. Система выведет на экран сообщение об успешном сохранении изменений.</p>
                    <p>Если Вы передумали добавлять новое поле, щелкните по кнопке <b>Отмена</b>.</p>
                    <p><b>Отредактировать поле</b></p>
                    <p>Для того чтобы изменить параметры поля, в списке поставьте напротив него галочку и нажмите на кнопку <b>Редактировать</b> или щелкните по наименованию поля. Откроется страница редактирования поля поставщика услуг, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p><b>Удалить поле</b></p>
                    <p>Если Вы хотите удалить одно или несколько полей, поставьте рядом с этими полями галочку и нажмите на кнопку <b>Удалить</b>. Система выведет на экран окно с информацией об успешном удалении полей. </p>
                    <p><b>Переместить поле</b></p>
                    <p>Вы можете изменить порядок расположения полей на форме платежа <b>Оплата</b>, а также при выгрузке журнала банковских транзакций. Чтобы переместить поле, отметьте его галочкой и с помощью кнопок <b>Вверх</b> и <b>Вниз</b> переместите его по списку полей. В результате нужное поле будет перемещено на форме оплаты услуг.</p>

                    <A NAME="h19"> </a>
                    <h4>Список валидаторов</h4>

                    <ul class="page-content">
                        <li><A HREF="#n20">Проверить валидатор</a></li>
                    </ul>

                    <p>С помощью пункта меню <b>Список валидаторов</b> Вы можете задать правила проверки (валидаторы) полей формы <b>Оплата</b>. В данном пункте меню автоматически открывается список валидаторов, в котором указывается наименование и код поля, к которому применяется валидатор, а также выражение валидатора.</p>
                    <p>Вы можете добавить новый валидатор, отредактировать параметры валидатора, удалить валидатор, а также проверить правильность работы валидатора.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед изменением валидаторов Вам необходимо отключить поставщика, нажав на кнопку <b>Отключить поставщика</b>. Это нужно для того, чтобы вносимые изменения не отображались в приложении клиента до окончательного сохранения настроек.</p>
                    </div>

                    <p>Для того чтобы добавить новый валидатор, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования поля поставщика услуг. На этой странице выберите наименование поля, к которому будет применяться валидатор. В разделе "Параметры валидатора" впишите выражение валидатора и текст сообщения, которое увидит клиент, если некорректно заполнит поле. Затем нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы не хотите вводить новый валидатор, нажмите на кнопку <b>Отмена</b>.</p>
                    <p>Для того чтобы изменить параметры валидатора, отметьте его в списке и нажмите на кнопку <b>Редактировать</b>. Откроется страница редактирования,  на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы хотите удалить один или несколько валидаторов, отметьте их в списке галочкой и нажмите на кнопку <b>Удалить</b>. Система выведет на экран сообщение об успешном удалении валидаторов.</p>

                    <A NAME="n20"></a>
                    <h4>Проверить валидатор</h4>

                    <p>Для того чтобы проверить, правильно ли работает валидатор, отметьте в списке нужный валидатор и нажмите на кнопку <b>Проверить</b>. Откроется окно проверки корректности работы валидатора. В этом окне введите значение поля и нажмите на кнопку <b>Проверить</b>. После этого в поле "Результат проверки" будет отображено значение "True (Valid)", если валидатор работает правильно, и значение "False (Error)", если неправильно.</p>

                    <A NAME="h17"> </a>
                    <h3>Выгрузка справочника поставщиков услуг</h3>

                    <p>Вы можете выгрузить информацию о поставщиках услуг из системы "Сбербанк Онлайн". Для этого в списке поставщиков нажмите на кнопку <b>Выгрузить</b>. Откроется форма для выгрузки справочника поставщиков на компьютер, на которой Вам необходимо заполнить следующие поля:</p>

                    <ol>
                        <li>В блоке <b>Период выгрузки</b> введите дату начала и окончания периода, за который Вы хотите выгрузить поставщиков.</li>
                        <li>В блоке <b>Параметры выгрузки</b> задайте следующие параметры: для того чтобы были выгружены поставщики со статусом "Обслуживание приостановлено" установите галочку в поле "Использовать ли в выгрузке поставщиков со статусом "Обслуживание приостановлено". Если Вы не поставите галочку в это поле, то будут выгружены только поставщики со статусом "Активный".
                            <ul>
                                <li>Если Вы хотите выгрузить поставщиков услуг из всех подразделений, установите переключатель в поле
                                "По всем подразделениям".<br />
                                Для того чтобы выгрузить реквизиты поставщиков услуг, которые обслуживаются в конкретных подразделениях, установите переключатель в поле
                                "Только по заданным подразделениям", далее нажмите на кнопку <b>Добавить</b>, выберите из справочника интересующее Вас подразделение, установив напротив нее галочку, и нажмите на кнопку <b>Выбрать</b>. Для того чтобы добавить еще одно подразделение, повторите действия. Если Вы передумали выгружать поставщиков из какого-либо подразделения, отметьте это подразделение на форме выгрузки галочкой и нажмите на кнопку <b>Удалить</b>.
                                </li>
                                <li>Для того чтобы выгрузить всех поставщиков услуг, установите переключатель в поле
                                "По всем поставщикам услуг".<br />
                                Если Вам необходимо выгрузить реквизиты конкретных поставщиков услуг, то установите переключатель в поле
                                "Только по заданным поставщикам услуг", далее нажмите на кнопку <b>Добавить</b>, выберите из справочника интересующего Вас поставщика, установив напротив него галочку, и нажмите на кнопку <b>Выбрать</b>. Для того чтобы добавить еще одного поставщика услуг, повторите действия. Если Вы передумали выгружать какого-либо поставщика, отметьте его галочкой и нажмите на кнопку <b>Удалить</b>.
                                </li>
                                <li>Для того чтобы выгрузить всех поставщиков независимо от того, какие услуги они предоставляют, установите переключатель в поле
                                "По всем предоставляемым услугам".<br />
                                Если Вам необходимо выгрузить реквизиты поставщиков, предоставляющих конкретную услугу, то установите переключатель в поле
                                "Только по заданным услугам", далее нажмите на кнопку <b>Добавить</b>, выберите из справочника нужную услугу, установив напротив нее галочку, и нажмите на кнопку <b>Выбрать</b>. Для того чтобы добавить еще одну услугу, повторите действия. Если Вы передумали выгружать поставщиков, предоставляющих какую-либо услуг, отметьте эту услугу галочкой и нажмите на кнопку <b>Удалить</b>.</li>
                            </ul>
                        </li>
                    </ol>

                    <p>После того как все необходимые параметры указаны, нажмите на кнопку <b>Выгрузить</b>. Откроется стандартное окно сохранения файла, в котором укажите путь до папки, куда хотите сохранить выгруженный справочник поставщиков услуг, и нажмите на кнопку <b>Сохранить</b>.</p>

                    <A NAME="h09"> </a>
                    <h3>Удаление поставщиков услуг</h3>
                    <p>Для того чтобы удалить поставщика услуг из справочника, установите галочку напротив интересующего Вас поставщика услуг и щелкните по кнопке <b>Удалить</b>. В результате после подтверждения выбранный поставщик будет удален из списка. Также удалить поставщиков услуг можно посредством загрузки файла для удаления поставщиков (см. раздел контекстной справки <A HREF="#h06">Репликация поставщиков услуг</a> - <b>Частичная загрузка поставщиков услуг</b>). После удаления поставщика услуг будут недоступны все связанные с ним действия.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: удаление поставщика услуг возможно только в том случае, если в адрес этого поставщика не были совершены платежи.</p>
                    </div>

                    <A NAME="h08"> </a>
                    <h3>Печать карточки поставщика услуги</h3>
                    <p>Вы можете либо в списке поставщиков услуг, либо на вкладке <b>Общие сведения</b> анкеты поставщика распечатать карточку поставщика услуг. </p>
                    <p>Для этого установите галочку напротив выбранного поставщика услуг в справочнике и щелкните по кнопке  <b>Печать</b> или на странице редактирования щелкните по кнопке <b>Печать</b>. В результате отобразится печатная форма карточки поставщика услуг, которую можно распечатать на принтере с помощью стандартных средств браузера.</p>

                    <A NAME="h14"> </a>
                    <h3>Фильтр/поиск поставщиков услуг</h3>
                    <p>Для поиска интересующего Вас поставщика в системе предусмотрен фильтр. Чтобы воспользоваться фильтром, щелкните по ссылке <b>Поиск</b> и задайте критерии поиска: </p>

                    <ul>
                        <li>"Регион" - поиск по региону, в котором поставщик предоставляет услугу; для поиска по данному полю щелкните по кнопке <b>(...)</b>, откроется справочник регионов, в котором установите галочку напротив выбранного региона и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>"Наименование" - поиск по названию поставщика услуг;</li>
                        <li>"Подразделение банка" - поиск по названию подразделения, в котором обслуживается поставщик услуг; для поиска по данному полю щелкните по кнопке <b>(...)</b>, откроется справочник подразделений банка, в котором отметьте галочкой интересующее Вас подразделение и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>"Статус" - поиск по статусу поставщика услуг в системе: "Активный" (клиент может выполнять платежи через систему
                        "Сбербанк Онлайн" в адрес поставщика услуг, которому присвоен подобный статус), "Обслуживание приостановлено" (клиент не может выполнять платежи в адрес поставщика услуг с данным статусом).</li>
                        <li>"Услуга" - поиск по названию услуги, которую предоставляет поставщик; для поиска по данному полю щелкните по кнопке <b>(...)</b>, откроется справочник услуг, в котором установите галочку напротив интересующей услуги и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>"Расчетный счет" - поиск по номеру расчетного счета поставщика услуг;</li>
                        <li>"Наименование биллинговой системы" - поиск по названию биллинговой системы, к которой подключен поставщик услуг; для поиска по данному полю щелкните по кнопке <b>(...)</b>, откроется справочник биллинговых систем, в котором установите галочку напротив выбранной биллинговой системы и нажмите на кнопку <b>Выбрать</b>. На данной странице Вы можете воспользоваться фильтром/поиском биллинговых систем и выполнить поиск по наименованию и идентификатору биллинговой системы.</li>
                        <li>"ИНН" - поиск по ИНН поставщика услуг.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях фильтра. Например, можно ввести в поля фильтра только несколько первых букв наименования поставщика услуги.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать всех поставщиков из одного региона, предоставляющих одну и ту же услугу, со статусом "Активный".</p>
                    <p>После того как параметры фильтра заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас поставщиков услуг. Если Вы неправильно заполнили поля фильтра, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <A NAME="h03"> </a>
                    <h2>Справочник регионов</h2>
                    <p>Данный справочник доступен в пункте меню <b>Поставщики услуг – Справочник регионов</b>. Создание регионов в системе используется для управления поставщиками, которые обслуживают клиентов определенных регионов.  Этот справочник представляет иерархическую структуру, уровни иерархии которой не ограничены.</p>
                    <p>В пункте меню <b>Справочник регионов</b> можно создать регионы верхнего и подчиненного уровней, изменить сведения о регионе, удалить регион из списка.</p>
                    <p><b>Для создания региона</b> верхнего уровня нажмите на кнопку <b>Добавить</b>. Для создания подчиненного региона установите флажок напротив интересующего Вас региона и щелкните по кнопке <b>Добавить</b>. В результате откроется страница для добавления/редактирования записи региона, на которой в поле "Идентификатор" введите идентификатор региона, данный идентификатор будет использоваться при загрузке поставщиков из xml-файла. Затем в поле "Наименование" укажите название региона и в поле "Код ТБ" укажите код территориального банка, который работает в регионе. Далее сохраните созданный регион, нажав на кнопку <b>Сохранить</b>. Если Вы хотите вернуться в справочник регионов без внесения изменений, то нажмите на кнопку <b>Отменить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> поле "Родительский узел" для регионов верхнего уровня недоступно для редактирования, для подчиненных регионов это поле заполняется автоматически. </p>
                    </div>

                    <p>В результате система покажет новый регион в справочнике. </p>
                    <p>Обратите внимание, если у региона есть подчиненные структуры, то его наименование в списке будет отображаться подчеркнутым шрифтом, при нажатии на такое наименование откроется иерархический список подчиненных регионов.</p>
                    <p>Для <b>редактирования сведений о регионе</b> установите галочку напротив выбранного региона и нажмите на кнопку <b>Редактировать</b>. Откроется форма для добавления/редактирования региона, на которой внесите необходимые изменения и щелкните по кнопке <b>Сохранить</b>.</p>
                    <p>Для <b>удаления региона</b> из справочника выберите одну или несколько записей регионов, которые не содержат подчиненных элементов, установив флажки напротив интересующих Вас регионов в списке, и нажмите на кнопку <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения отмеченные регионы будут удалены из справочника.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> обратите внимание, из справочника регионов нельзя удалить регион, если имеются поставщики, использующие его, либо у данного региона есть подчиненные записи.</p>
                    </div>

                    <p><b>Синхронизация</b></p>
                    <p>Если Вы загрузили справочник регионов, удалили или добавили регион вручную, то Вам необходимо его синхронизировать со справочником регионов приложения клиента. Для этого в списке регионов нажмите на кнопку <b>Синхронизация</b>. В результате в приложении клиента будут показаны те же регионы, что и в Вашем справочнике.</p>

                    <A NAME="h04"> </a>
                    <h2>Справочник услуг</h2>
                    <p>Справочник услуг предназначен для разделения поставщиков по услугам, один поставщик может предоставить только одну услугу. Этот справочник представляет иерархическую структуру, состоящую из трех уровней.</p>
                    <p>С помощью данного справочника Вы можете создать услугу верхнего или подчиненного уровня, отредактировать и удалить услугу.</p>
                    <p>Для того чтобы создать услугу, щелкните по кнопке <b>Добавить</b>. Для создания подчиненной услуги установите галочку напротив существующей услуги и нажмите на кнопку <b>Добавить</b>, в этом случае новая услуга будет подчиненной, а услуга первого уровня станет группой услуг (родительской услугой).
                    Далее откроется форма для редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Идентификатор" впишите идентификатор новой услуги.</li>
                        <li>В поле "Наименование" укажите название услуги, которое будет отображаться в приложении АРМ-клиента.</li>
                        <li>В поле "Описание" введите дополнительную информацию о данной услуге.</li>
                        <li>В поле "Логотип" Вы можете выбрать, откуда будет загружена пиктограмма (логотип) для данной услуги. Для загрузки файла с диска установите переключатель в поле "С диска", затем нажмите на кнопку <b>Обзор</b> и укажите путь до файла с пиктограммой.<br />
                            Если изображение будет загружено из внешнего источника, то установите переключатель в поле " Из внешнего источника" и в поле "Пиктограмма (иконка)" укажите URL (ссылку), по которому будет доступна иконка. Выбранная пиктограмма будет отображаться в приложении клиента на форме оплаты данной услуги.
                        </li>

                        <li>Если Вы хотите, чтобы услуга отображалась в приложении АРМ-клиента на странице <b>Платежи и переводы</b> среди тех услуг, которые являются самыми популярными, то в поле
                        "Показывать в популярных платежах клиентам" выберите значение "Да". Если платежи по этой услуге осуществляются редко, установите переключатель в поле
                        "Нет".</li>
                        <li>В поле "Приоритет" введите число от 0 до 99, которое будет отражать популярность услуги. Значение "0" - самая популярная услуга, "99" - непопулярная. Также Вы можете установить приоритет, передвигая ползунок по шкале.</li>
                        <li>В блоке <b>Настройка расположения услуги</b> укажите, к какой категории будет относиться создаваемая услуга. Для этого выполните следующие действия:
                            <ul>
                                <li>Если Вы создаете группу услуг или хотите, чтобы услуга отображалась на странице <b>Платежи и переводы</b> как самостоятельная категория, установите переключатель в поле "Категория верхнего уровня".</li>
                                <li>Для того чтобы выбрать, к какой группе услуг будет относиться услуга, установите переключатель в поле "Указать родительскую категорию". Затем нажмите на кнопку <b>Добавить</b> и в открывшемся справочнике выберите категорию услуг. В этой категории в приложении клиента будет отображаться данная услуга.<br />
                                    Если Вы хотите удалить одну или несколько групп, к которым будет относится услуга, установите напротив них галочки и нажмите на кнопку <b>Удалить</b>.</li>
                            </ul>
                        </li>
                        <li>В блоке <b>Настройки видимости в каналах</b> Вам необходимо для каждого канала задать настройки видимости услуги. Для этого заполните следующие поля:
                            <ul>
                                <li>Если Вы хотите, чтобы в основном приложении данная услуга отображалась в категориях на странице <b>Платежи и переводы</b>, то для канала "Интернет-банк" установите переключатель в поле "В каталоге". Для того чтобы клиенты смогли найти услугу по названию с помощью строки поиска, установите переключатель в поле "Только в результатах поиска".</li>
                                <li>Для того чтобы в мобильном приложении данная услуга отображалась в категориях на странице <b>Платежи и переводы</b>, для канала "mAPI" установите переключатель в поле "В каталоге". Если Вы хотите, чтобы клиенты смогли найти услугу по названию с помощью строки поиска, установите переключатель в поле "Только в результатах поиска".</li>
                                <li>Если Вы хотите, чтобы на устройствах самообслуживания данная услуга отображалась в категориях на странице <b>Платежи и переводы</b>, то для канала "atmAPI" установите переключатель в поле "В каталоге". Для того чтобы клиенты смогли найти услугу по названию с помощью строки поиска, установите переключатель в поле "Только в результатах поиска".</li>
                            	<li>Для того чтобы в приложении социальных сетей данная услуга отображалась в категориях на странице <b>Платежи и переводы</b>, для канала "socialApi" установите переключатель в поле "В каталоге". Если Вы хотите, чтобы клиенты смогли найти услугу по названию с помощью строки поиска, установите переключатель в поле "Только в результатах поиска".</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>. В результате новая услуга появится в справочнике услуг. Если Вы хотите вернуться в справочник услуг без внесения изменений, то нажмите на кнопку <b>Отменить</b>.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> в данном справочнике наименование группы услуг будет отображаться подчеркнутым шрифтом. Щелкнув по наименованию группы услуг, Вы сможете увидеть список услуг, входящих в данную группу.</p>
                    </div>

                    <p>Если Вы хотите изменить информацию об услуге, установите напротив нее галочку и нажмите на кнопку <b>Редактировать</b>. Откроется форма редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить услугу из справочника, отметьте галочкой одну или несколько услуг, которые не содержат подчиненных элементов, и нажмите на кнопку <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные услуги будут удалены из справочника.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> из справочника услуг нельзя удалить группу услуг или услугу, если имеются поставщики, которые ее используют.</p>
                    </div>

                    <A NAME="h29"> </a>
                    <h2>Справочник услуг для API </h2>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> данный справочник используется для мобильного приложения API версий ниже 5.20. </p>
                    </div>

                    <p>Справочник услуг предназначен для разделения поставщиков по услугам, один поставщик может предоставить только одну услугу. Этот справочник представляет иерархическую структуру, состоящую из трех уровней.</p>
                    <p>С помощью данного справочника Вы можете создать услугу верхнего или подчиненного уровня, отредактировать и удалить услугу.</p>
                    <p>Для того чтобы создать услугу, щелкните по кнопке <b>Добавить</b>. Для создания подчиненной услуги установите галочку напротив существующей услуги и нажмите на кнопку <b>Добавить</b>, в этом случае новая услуга будет подчиненной, а услуга первого уровня станет группой услуг (родительской услугой).
                    Далее откроется форма для редактирования, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Идентификатор" впишите идентификатор новой услуги.</li>
                        <li>В поле "Наименование" укажите название услуги, которое будет отображаться в приложении АРМ-клиента.</li>
                        <li>В поле "Описание" введите дополнительную информацию о данной услуге.</li>
                        <li>В поле "Логотип" Вы можете выбрать, откуда будет загружена пиктограмма (логотип) для данной услуги. Для загрузки файла с диска установите переключатель в поле "С диска", затем нажмите на кнопку <b>Обзор</b> и укажите путь до файла с пиктограммой.<br />
                            Если изображение будет загружено из внешнего источника, то установите переключатель в поле " Из внешнего источника" и в поле "Пиктограмма (иконка)" укажите URL (ссылку), по которому будет доступна иконка. Выбранная пиктограмма будет отображаться в приложении клиента на форме оплаты данной услуги.
                        </li>
                        <li>Если Вы хотите, чтобы услуга отображалась в приложении АРМ-клиента на странице <b>Платежи и переводы</b> среди тех услуг, которые являются самыми популярными, то в поле
                        "Показывать в популярных платежах клиентам" выберите значение "Да". Если платежи по этой услуге осуществляются редко, установите переключатель в поле
                        "Нет".
                            <div class="help-important">
                                <p><span class="help-attention">Примечание:</span> поле "Родительская услуга" для услуг верхнего уровня недоступно для редактирования, для подчиненных услуг это поле заполняется автоматически.</p>
                            </div>
                        </li>
                        <li>В поле "Приоритет" введите число от 0 до 99, которое будет отражать популярность услуги. Значение "0" - самая популярная услуга, "99" - непопулярная. Также Вы можете установить приоритет, передвигая ползунок по шкале.</li>
                        <li>В поле "Категория услуги" установите галочки напротив тех категорий, к которым будет относиться данная услуга.</li>
                    </ul>

                    <p>После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>. В результате новая услуга появится в справочнике услуг. Если Вы хотите вернуться в справочник услуг без внесения изменений, то нажмите на кнопку <b>Отменить</b>.</p>
                    <p>Обратите внимание, в данном справочнике наименование группы услуг будет отображаться подчеркнутым шрифтом. Щелкнув по наименованию группы услуг, Вы сможете увидеть список услуг, входящих в данную группу.</p>
                    <p>Если Вы хотите изменить информацию об услуге, установите напротив нее галочку и нажмите на кнопку <b>Редактировать</b>. Откроется форма редактирования, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для того чтобы удалить услугу из справочника, отметьте галочкой одну или несколько услуг, которые не содержат подчиненных элементов, и нажмите на кнопку <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные услуги будут удалены из справочника.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> из справочника услуг нельзя удалить группу услуг или услугу, если имеются поставщики, которые ее используют.</p>
                    </div>

                    <A NAME="h05"> </a>
                    <h2>Выгрузка ЖБТ</h2>
                    <p>Пункт меню <b>Выгрузка ЖБТ</b> предназначен для выгрузки архивом журнала банковских транзакций, который содержит список платежных документов клиентов банка, прошедших через биллинговую систему.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> к данному пункту меню имеют доступ только сотрудники, которым назначен тип схемы прав "Для сотрудников".</i></p>
                    </div>

                    <p>Для выгрузки журнала банковских транзакций Вам необходимо выполнить следующие действия:</p>

                    <ul>
                        <li>Выберите, для каких получателей средств нужно выгрузить журнал (для налоговых получателей или поставщиков услуг).</li>
                        <li>В блоке <b>Период выгрузки</b> укажите период выгрузки, для этого введите дату и время (час, минуты) начала и окончания выгрузки записей журнала банковских транзакций.</li>
                        <li>В поле "Биллинговая система" укажите биллинговую систему, из которой будет выполняться выгрузка журнала. Для этого щелкните по кнопке <b>(…)</b>, откроется справочник биллинговых систем, в данном справочнике установите галочку напротив интересующей Вас биллинговой системы и нажмите на кнопку <b>Выбрать</b>. Если хотите вернуться на страницу выгрузки ЖБТ, то нажмите на кнопку <b>Отменить</b>. На данной странице Вы также можете воспользоваться фильтром/поиском биллинговых систем и выполнить их поиск по наименованию и идентификатору биллинговой системы. </li>
                        <li>Затем в группе полей "Выгружать в журнал операции" выберите поставщиков услуг, участвующих в выгрузке. Доступны значения
                            "По всем поставщикам услуг", "По всем поставщикам услуг, кроме заданных", "Только по заданным поставщикам услуг".</li>
                    </ul>

                    <p>Если Вы установите галочку в поле "По всем поставщикам услуг", то из журнала будут выгружены платежные документы всех поставщиков услуг, обслуживаемых выбранной Вами биллинговой системы. </p>
                    <p>Если Вы отметите флажком поле "По всем поставщикам услуг, кроме заданных", то далее необходимо указать поставщиков услуг, платежные документы которых не должны участвовать в выгрузке журнала. Для этого нажмите на кнопку <b>Добавить исключение</b>, в результате откроется справочник поставщиков услуг, в котором установите флажок напротив интересующего Вас поставщика и щелкните по кнопке <b>Выбрать</b>. Для удаления выбранного поставщика из списка установите напротив него галочку и нажмите на кнопку <b>Удалить</b>.</p>
                    <p>Если Вы хотите, чтобы из журнала были выгружены платежные документы только выбранных поставщиков услуг, то установите флажок в поле
                    "Только по заданным поставщикам услуг", затем щелкните по кнопке <b>Добавить поставщика</b>, откроется справочник поставщиков, из которого аналогичным образом укажите нужных поставщиков и щелкните по кнопке <b>Выбрать</b>. Для удаления поставщиков из списка выбранных отметьте интересующих поставщиков в списке и нажмите на кнопку <b>Удалить</b>.</p>
                    <p>После того как все поля формы для выгрузки журнала заполнены, щелкните по кнопке <b>Выгрузить</b>. Далее откроется окно для сохранения архива, в котором подтвердите операцию.</p>

                    <A NAME="h15"> </a>
                    <h2>Справочник КБК</h2>

                    <ul class="page-content">
                        <li><A HREF="#h23">Репликация справочника КБК</a></li>
                        <li><A HREF="#h26">Добавление КБК</a></li>
                        <li><A HREF="#h25">Редактирование КБК</a></li>
                        <li><A HREF="#h27">Удаление КБК</a></li>
                        <li><A HREF="#h24">Фильтр/поиск КБК</a></li>
                    </ul>

                    <p>Пункт меню <b>Поставщики услуг - Справочник КБК</b> предназначен для хранения в системе кодов бюджетной классификации, которые используются при оплате налогов.</p>
                    <p>В этом пункте автоматически открывается список КБК. Для каждого КБК в списке отображается цифровой код и описание. Вы можете реплицировать (загрузить) справочник КБК из xml-файла, добавить новую запись вручную, отредактировать, удалить или найти необходимый код в списке.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> возможность редактирования справочника КБК определяется схемой прав, установленной Вам администратором.</p>
                    </div>

                    <A NAME="h23"> </a>
                    <h3>Репликация КБК</h3>
                    <p>Для того чтобы загрузить справочник КБК в систему "Сбербанк Онлайн" из xml-файла, нажмите на кнопку <b>Репликация</b>. Откроется страница репликации справочника КБК, на которой нажмите на кнопку
                    <b>Обзор</b> и укажите путь до файла загрузки справочника КБК. Затем нажмите на кнопку <b>Репликация</b>. Система выведет на экран протокол загрузки, в котором будет отражено, сколько записей было найдено для загрузки, сколько загружено, сколько записей было загружено некорректно.</p>

                    <A NAME="h26"> </a>
                    <h3>Добавление КБК</h3>
                    <p>Если Вы хотите добавить новую запись в справочник КБК, нажмите на кнопку <b>Добавить</b>. Откроется страница редактирования, на которой Вам необходимо заполнить следующие поля:</p>

                    <ul>
                        <li>В поле "Код" укажите цифровой код бюджетной классификации.</li>
                        <li>В поле "Описание" введите описание кода, которое будет отображаться в приложении клиента в справочнике КБК при оплате налогов. Например, административные сборы.</li>
                        <li>В поле "Краткое наименование налога" укажите название налога, к которому будет относиться создаваемый КБК.</li>
                        <li>В поле "Типовое назначение платежа" укажите, для чего будет использоваться этот код. Например, оплата административных сборов.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание:</span> значение этого поля будет подставляться на форме платежа "Оплатить налоги" в поле "Назначение платежа".</p>
                            </div>
                        </li>
                        <li>В поле "Тип оплаты" выберите из выпадающего списка тип оплаты, например, оплата налогов.</li>
                        <li>В блоке <b>Комиссия</b> укажите минимальную и максимальную сумму комиссии, которая будет взиматься с клиента при оплате налогов с использованием данного КБК, а также процентную ставку комиссии от суммы платежа.</li>
                    </ul>

                    <p>После того как все необходимые сведения введены, нажмите на кнопку <b>Сохранить</b>. В результате система покажет справочник КБК в измененном виде.</p>
                    <A NAME="h25"> </a>
                    <h3>Редактирование КБК</h3>
                    <p>Если Вы хотите отредактировать запись в справочнике КБК, отметьте выбранный КБК галочкой и нажмите на кнопку <b>Редактировать</b> или щелкните по номеру кода. Откроется страница редактирования, на которой внесите необходимые изменения в интересующие Вас поля и нажмите на кнопку <b>Сохранить</b>. Система выведет на экран справочник КБК, в котором отредактированная запись будет отображена в измененном виде.</p>

                    <A NAME="h27"> </a>
                    <h3>Удаление КБК</h3>
                    <p>Для того чтобы удалить одну или несколько записей из справочника КБК, отметьте их в списке галочками и нажмите на кнопку <b>Удалить</b>. Система предложит подтвердить операцию, и после подтверждения выбранные записи будут удалены из справочника.</p>

                    <A NAME="h24"> </a>
                    <h3>Фильтр/поиск КБК</h3>
                    <p>Для более удобного поиска КБК Вы можете воспользоваться фильтром/поиском КБК. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>В поле "Код" укажите код бюджетной классификации;</li>
                        <li>В поле "Тип оплаты" выберите из выпадающего списка интересующий Вас тип совершения платежа.</li>
                    </ul>

                    <p>Введите значения в одно или несколько полей фильтра и нажмите на кнопку <b>Применить</b>. Система выведет на экран список интересующих Вас КБК.</p>

                    <A NAME="h22"> </a>
                    <h2>Фоновая загрузка поставщиков</h2>

                    <p>В данном пункте меню Вы можете контролировать процесс длительной репликации поставщиков услуг из внешнего файла в систему "Сбербанк Онлайн".</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание:</span> Вы можете задать фоновую загрузку поставщиков при заполнении формы репликации поставщиков с помощью галочки "Загружать в фоне".</p>
                    </div>

                    <p>На данной странице отображается список фоновых задач. Для каждой задачи отображается ее номер, дата начала задачи, фамилия, имя и отчество сотрудника банка, который выполняет эту задачу и статус обработки задачи. </p>
                    <p>Вы можете просмотреть протокол загрузки поставщиков услуг. Для этого щелкните по номеру интересующей Вас задачи, и система выведет на экран страницу просмотра протокола загрузки. На этой странице отображается следующая информация:</p>

                    <ul>
                        <li><b>Параметры задачи</b> - ее номер, дата создания, фамилия, имя и отчество сотрудника, который запустил задачу, и статус задачи.</li>
                        <li><b>Дата начала обработки</b> - дата и время, когда задача начала обрабатываться.</li>
                        <li><b>Дата окончания обработки</b> - дата и время, когда обработка задачи была завершена.</li>
                        <li><b>Статистика обработки файла репликации</b> - сведения о том, сколько поставщиков было загружено в систему.</li>
                        <li><b>Статистика репликации</b> - информация о количестве добавленных, обновленных и удаленных поставщиков услуг.</li>
                    </ul>

                    <p>Также на этой странице Вы можете скопировать себе на компьютер подробный протокол репликации. Для этого на странице просмотра протокола щелкните по кнопке <b>Скачать детализированный протокол репликации</b>. Откроется стандартное окно сохранения, в котором укажите путь, куда будет сохранен файл.</p>

                <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
