<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. События</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>
 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list" class="active-menu">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
               </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">События</div>

                    <ul class="page-content">
                        <li><A HREF="#h02">События системы</a>  </li>
                        <li><A HREF="#h05">События на странице входа</a></li>
                    </ul>

                    <p>Пункт главного меню <b>События</b> позволяет Вам управлять событиями (новостями), которые отображаются на главной странице системы и в мобильных приложениях, а также событиями, расположенными на странице входа в "Сбербанк Онлайн".</p>

                    <A NAME="h02"> </a>
                    <H2>События системы</h2>

                    <ul class="page-content">
                        <li><A HREF="#h04">Поиск событий</a> </li>
                    </ul>

                    <p>В пункте меню <b>События системы</b> автоматически открывается список текущих событий системы. По каждому событию можно просмотреть дату и время создания, название события, степень важности, статус события,
                    логин сотрудника, выполнившего рассылку, ее дату и статус.</p>

                    <p>Для того чтобы <b>добавить</b> событие, нажмите на ссылку <b>Добавить</b>. Подробное описание создания события см. в разделе контекстной справки <A HREF="#h03">Создание события</a>.</p>
                    <p>Если Вы хотите оповестить клиентов о событии через электронную почту, установите флажок напротив этого события и нажмите на кнопку <b>Сформировать и отправить уведомление</b>. Затем
                    укажите параметры рассылки и нажмите на ссылку <b>Отправить</b>. Если Вы передумали выполнять рассылку, нажмите на ссылку <b>Отменить</b>.</p>
                    <p>Вы можете <b>просмотреть</b> текст любого события. Для этого отметьте нужное событие в списке и нажмите на кнопку <b>Просмотреть</b>. Откроется страница просмотра новости. Со страницы просмотра Вы можете перейти на страницу редактирования, щелкнув по кнопке <b>Редактировать</b>.</p>
                    <p>Вы можете <b>опубликовать или снять с публикации</b> выбранное событие. Для того чтобы опубликовать новость, Вам необходимо на странице просмотра нажать на кнопку <b>Опубликовать</b>. Если Вы хотите снять новость с публикации, на странице просмотра нажмите на кнопку <b>Снять с публикации</b>, после чего данная новость не будет отображаться в приложении АРМ-клиента.</p>
                    <p>Для формирования однотипных событий Вы можете создать копию новости, нажав на кнопку <b>Создать копию</b>. Откроется  страница редактирования, на которой внесите изменения и нажмите на кнопку  <b>Сохранить</b>. В результате событие появится в списке.</p>
                    <p>Для того чтобы <b>отредактировать</b> событие, в списке установите галочку напротив выбранного события и нажмите на кнопку <b>Редактировать</b> или щелкните по названию события в списке. Откроется страница редактирования, на которой измените содержание интересующих Вас полей формы редактирования, и щелкните по кнопке  <b>Сохранить</b>. В результате событие появится в списке событий в измененном виде. Вы можете редактировать события только со статусами "Новое" или "Опубликовано".</p>
                    <p>Если Вы хотите <b>удалить</b> событие из списка, установите флажок напротив интересующего Вас события и щелкните по кнопке <b>Удалить</b>. Система попросит Вас подтвердить операцию, и после подтверждения событие будет удалено из списка событий системы. Удалить можно события только со статусом "Новое" или "Снято с публикации".</p>

                    <A NAME="h04"> </a>
                    <H3>Поиск событий</h3>
                    <p>Если Вы хотите найти интересующее Вас событие в системе, воспользуйтесь поиском. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии:</p>

                    <ul>
                        <li>"Дата события" - поиск по дате создания события;</li>
                        <li>"Название события" - поиск по наименованию события события;</li>
                        <li>"Статус" - поиск по статусу события, например, "Опубликовано" или "Новое";</li>
                        <li>"Степень важности" - поиск по степени значимости события.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях. Например, можно ввести в поля формы только несколько первых букв названия события.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать все события высокой важности со статусом "Снято с публикации". </p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас событий. Если Вы хотите снова выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>

                    <A NAME="h03"> </a>
                    <H2>Создание и редактирование событий</h2>

                    <p>Для того чтобы добавить событие в систему, щелкните по кнопке <b>Добавить</b>. Откроется форма создания/редактирования события, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В блоке <b>Дата и время события</b> укажите дату и время создания события. В поля блока автоматически подставляется текущая дата и время 00 часов 00 минут. Для того чтобы выбрать дату публикации события, Вы можете воспользоваться календарем. Для этого щелкните по пиктограмме, расположенной рядом с полем "Дата", и в открывшемся календаре укажите интересующую Вас дату.</li>
                        <li>В блоке <b>Автоматически</b> Вы можете задать настройки, когда событие будет автоматически опубликовано или снято с публикации.<br />
                            Для того чтобы указать дату начала публикации (отображения события клиентам), установите галочку в поле "Опубликовать" и задайте нужную дату и время. <br />
                            Для того чтобы задать дату и время окончания отображения события клиентам, установите галочку в поле "Снять с публикации" и укажите нужную дату и время. Вы можете ввести дату вручную или воспользоваться календарем, щелкнув по пиктограмме и указав интересующую Вас дату.<br />
                            Если Вы не заполните блок <b>Автоматически</b>, то новость можно опубликовать в ручном режиме. Внесите необходимые сведения в поля и нажмите на кнопку <b>Сохранить</b>. Далее откройте новость для просмотра и на странице просмотра щелкните по кнопке <b>Опубликовать</b>. В результате статус события изменится на "Опубликовано", и оно отобразится в приложении клиента в указанную Вами дату и время.
                        </li>
                        <li>В поле "Степень важности" выберите из выпадающего списка степень важности публикуемого события (низкая или высокая). Событие высокой степени важности будет отображаться в приложении клиента жирным шрифтом. По умолчанию в этом поле выбрана высокая степень важности.</li>
                        <li>Поле "Статус" заполняется автоматически.</li>
                        <li>В поле "ТБ, которому будет отображаться" Вам необходимо указать, для клиентов какого территориального банка будет отображаться это событие. Для того чтобы заполнить это поле, щелкните по кнопке <b>(...)</b>. Откроется справочник подразделений, в котором выберите нужное подразделение банка, установив напротив него флажок, и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Тип отображения" выберите, на какой странице приложения клиента будет отображаться событие: на главной странице или в мобильном приложении (push-уведомление). Для этого укажите из выпадающего списка страницу, на которой будет показано событие.</li>
                        <li>В поле "Заголовок события" введите заголовок события в ленте.</li>
                        <li>В поле "Краткий текст" впишите краткое содержание события.</li>
                        <li>В поле "Текст события" введите текст события (объявления), который увидит клиент банка.</li>
                    </ul>

                    <p><b>Форматирование текста события</b>:</p>
                    <p>Для краткого и полного текста события доступны возможности форматирования текста. Стилевое оформление событий (шрифт, цвет и т.д.) полностью соответствует тому, что увидит клиент банка, например, если Вы напишете текст события жирным шрифтом и выделите его желтым цветом, то событие банка в таком формате и будет показано системой клиенту банка.</p>

                    <ol>
                        <li><b>Выделение жирным</b><br />>
                            >Для того чтобы отметить текст или фрагмент текста события жирным шрифтом, выделите его и щелкните по кнопке "<b>Ж</b>".
                        </li>
                        <li><b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста события курсивом, выделите его и щелкните по кнопке "<i>К</i>".
                        </li>
                        <li><b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста события, выделите его и щелкните по кнопке "<u>Ч</u>".
                        </li>
                        <li><b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст события, выделите интересующее Вас слово в тексте события и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст события будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li><b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста события. Для этого выделите его и щелкните по кнопке <b>Выделение цветом</b>, а затем по изображению интересующего Вас цвета.
                        </li>
                    </ol>
					
					<p><b>Перевод текста события на другой язык</b></p>
					
					<div class="help-important">
                    <p><span class="help-attention">Примечание</span>:  Вы можете перевести события на иностранный язык, если он уже загружен в систему. Подробно данная операция описана в разделе контекстной справки <a href="/PhizIA/help.do?id=/persons/configure#h80">Справочник языков</a>.</p>
                    </div>
	
					<p>Для того чтобы перевести текст события на другой язык, нажмите на кнопку <b>Заполнить язык</b>, и выберите из выпадающего списка интересующий Вас язык. </p>
					<p>Затем заполните поля "Заголовок события", "Краткий текст" и "Текст события" на выбранном Вами языке, и нажмите на кнопку <b>Сохранить</b>. В результате текст события будет отображаться на этом языке, когда клиент выберет его в качестве
					языка отображения приложения.</p>
					<p>Если Вы передумали переводить текст события, нажмите на кнопку <b>Отменить</b>.</p>
					
					
                    <p>После заполнения всех полей формы щелкните по кнопке <b>Сохранить</b>, и система покажет созданное Вами событие в списке событий системы.</p>

                    <A NAME="h05"> </a>
                    <H2>События на странице входа</h2>

                    <ul class="page-content">
                        <li><A HREF="#h06">Поиск событий</a></li>
                    </ul>

                    <p>В данном пункте меню автоматически открывается список текущих событий, которые отображаются на странице входа в "Сбербанк Онлайн". По каждому событию можно просмотреть дату и время создания, название события, степень важности, статус события,
                    логин сотрудника, выполнившего рассылку, ее дату и статус.</p>
                    <p>Для того чтобы <b>добавить</b> событие, нажмите на ссылку <b>Добавить</b>. Подробное описание создания события см. в разделе контекстной справки <A HREF="#h07">Создание события</a>.</p>
                    <p>Если Вы хотите оповестить клиентов о событии через электронную почту, установите флажок напротив этого события и нажмите на кнопку <b>Сформировать и отправить уведомление</b>. Затем
                    укажите параметры рассылки и нажмите на ссылку <b>Отправить</b>. Если Вы передумали выполнять рассылку, нажмите на ссылку <b>Отменить</b>.</p>
                    <p>Вы можете <b>просмотреть</b> текст любого события. Для этого отметьте нужное событие в списке и нажмите на кнопку  <b>Просмотреть</b>. Откроется страница просмотра новости. Со страницы просмотра Вы можете перейти на страницу редактирования, щелкнув по кнопке <b>Редактировать</b>.</p>
                    <p>Вы можете <b>опубликовать или снять с публикации</b> выбранное событие. Для того чтобы опубликовать новость, Вам необходимо на странице просмотра нажать на кнопку <b>Опубликовать</b>. Если Вы хотите снять новость с публикации, на странице просмотра нажмите на кнопку <b>Снять с публикации</b>, после чего данная новость не будет отображаться в приложении АРМ-клиента.</p>
                    <p>Для формирования однотипных событий Вы можете создать копию новости, нажав на кнопку  <b>Создать копию</b>. Откроется  страница редактирования, на которой внесите изменения и нажмите на кнопку  <b>Сохранить</b>. В результате событие появится в списке.</p>
                    <p>Для того чтобы <b>отредактировать</b> событие, в списке установите галочку напротив выбранного события и нажмите на кнопку <b>Редактировать</b> или щелкните по названию события в списке. Откроется страница редактирования, на которой измените содержание интересующих Вас полей формы редактирования, и щелкните по кнопке  <b>Сохранить</b>. В результате событие появится в списке событий в измененном виде. Вы можете редактировать события только со статусами "Новое" или "Опубликовано".</p>
                    <p>Если Вы хотите <b>удалить</b> событие из списка, установите флажок напротив интересующего Вас события и щелкните по кнопке  <b>Удалить</b>. Система попросит Вас подтвердить операцию, и после подтверждения событие будет удалено из списка событий системы. Удалить можно события только со статусом "Новое" или "Снято с публикации".</p>

                    <A NAME="h06"> </a>
                    <H3>Поиск событий</h3>
                    <p>Если Вы хотите найти интересующее Вас событие в системе, воспользуйтесь поиском. Для этого нажмите на ссылку <b>Поиск</b> и задайте критерии:</p>


                    <ul>
                        <li>"Дата события" - поиск по дате создания события;</li>
                        <li>"Название события" - поиск по наименованию события события;</li>
                        <li>"Статус" - поиск по статусу события, например, "Опубликовано" или "Новое";</li>
                        <li>"Степень важности" - поиск по степени значимости события.</li>
                    </ul>

                    <p>Вы можете осуществлять поиск по подстроке в текстовых полях. Например, можно ввести в поля формы только несколько первых букв названия события.</p>
                    <p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать все события высокой важности со статусом "Снято с публикации". </p>
                    <p>После того как параметры поиска заданы, щелкните по кнопке <b>Применить</b>, и система покажет список интересующих Вас событий. Если Вы хотите снова выполнить поиск, нажмите на ссылку <b>Очистить</b> и задайте другие критерии.</p>

                    <A NAME="h07"> </a>
                    <H2>Создание и редактирование событий</h2>

                    <p>Для того чтобы добавить событие в систему, щелкните по кнопке <b>Добавить</b>. Откроется форма создания/редактирования события, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В блоке <b>Дата и время события</b> укажите дату и время создания события. В поля блока автоматически подставляется текущая дата и время 00 часов 00 минут. Для того чтобы выбрать дату публикации события, Вы можете воспользоваться календарем. Для этого щелкните по пиктограмме, расположенной рядом с полем "Дата", и в открывшемся календаре укажите интересующую Вас дату.</li>
                        <li>В блоке <b>Автоматически</b> Вы можете задать настройки, когда событие будет автоматически опубликовано или снято с публикации.<br />
                            Для того чтобы указать дату начала публикации (отображения события клиентам), установите галочку в поле "Опубликовать" и задайте нужную дату и время. <br />
                            Для того чтобы задать дату и время окончания отображения события клиентам, установите галочку в поле "Снять с публикации" и укажите нужную дату и время. Вы можете ввести дату вручную или воспользоваться календарем, щелкнув по пиктограмме и указав интересующую Вас дату.<br />
                            Если Вы не заполните блок <b>Автоматически</b>, то новость можно опубликовать в ручном режиме. Внесите необходимые сведения в поля и нажмите на кнопку <b>Сохранить</b>. Далее откройте новость для просмотра и на странице просмотра щелкните по кнопке <b>Опубликовать</b>. В результате статус события изменится на "Опубликовано", и оно отобразится в приложении клиента в указанную Вами дату и время.
                        </li>
                        <li>В поле "Степень важности" выберите из выпадающего списка степень важности публикуемого события (низкая или высокая). Событие высокой степени важности будет отображаться в приложении клиента жирным шрифтом. По умолчанию в этом поле выбрана высокая степень важности.</li>
                        <li>Поле "Статус" заполняется автоматически.</li>
                        <li>В поле "ТБ, которому будет отображаться" Вам необходимо указать, для клиентов какого территориального банка будет отображаться это событие. Для того чтобы заполнить это поле, щелкните по кнопке <b>(...)</b>. Откроется справочник подразделений, в котором выберите нужное подразделение банка, установив напротив него флажок, и нажмите на кнопку <b>Выбрать</b>.</li>
                        <li>В поле "Тип отображения" выберите, на какой странице приложения клиента будет отображаться событие: на странице входа.</li>
                        <li>В поле "Заголовок события" введите заголовок события в ленте.</li>
                        <li>В поле "Краткий текст" впишите краткое содержание события.</li>
                        <li>В поле "Текст события" введите текст события (объявления), который увидит клиент банка.<</li>
                    </ul>

                    <p><b>Форматирование текста события</b>:</p>
                    <p>Для краткого и полного текста события доступны возможности форматирования текста. Стилевое оформление событий (шрифт, цвет и т.д.) полностью соответствует тому, что увидит клиент банка, например, если Вы напишете текст события жирным шрифтом и выделите его желтым цветом, то событие банка в таком формате и будет показано системой клиенту банка.</p>

                    <ol>
                        <li><b>Выделение жирным</b><br />
                            Для того чтобы отметить текст или фрагмент текста события жирным шрифтом, выделите его и щелкните по кнопке "<b>Ж</b>".
                        </li>
                        <li><b>Выделение курсивом</b><br />
                            Если Вы хотите отметить текст или фрагмент текста события курсивом, выделите его и щелкните по кнопке "<i>К</i>".
                        </li>
                        <li><b>Подчеркивание</b><br />
                            Для того чтобы подчеркнуть текст или фрагмент текста события, выделите его и щелкните по кнопке "<u>Ч</u>".
                        </li>
                        <li><b>Гиперссылка</b><br />
                            Если Вы хотите добавить гиперссылку в текст события, выделите интересующее Вас слово в тексте события и нажмите на кнопку <b>Гиперссылка</b>. Откроется всплывающее окно, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст события будет отображаться в приложении клиента как гиперссылка.
                        </li>
                        <li><b>Выделение цветом</b><br />
                            Вы можете отметить цветом текст или фрагмент текста события. Для этого выделите его и щелкните по кнопке <b>Выделение цветом</b>, а затем по изображению интересующего Вас цвета.
                        </li>
                    </ol>
					
					<b>Перевод текста события на другой язык</b></p>
					
					<div class="help-important">
                    <p><span class="help-attention">Примечание</span>:  Вы можете перевести события на иностранный язык, если он уже загружен в систему. Подробно данная операция описана в разделе контекстной справки <a href="/PhizIA/help.do?id=/persons/configure#h80">Справочник языков</a>.</p>
                    </div>
	
					<p>Для того чтобы перевести текст события на странице входа в систему "Сбербанк Онлайн" на другой язык, нажмите на кнопку <b>Заполнить язык</b>, и выберите из выпадающего списка интересующий Вас язык. </p>
					<p>Затем заполните поля "Заголовок события", "Краткий текст" и "Текст события" на выбранном Вами языке, и нажмите на кнопку <b>Сохранить</b>. В результате текст события будет отображаться на этом языке, когда клиент выберет его в качестве
					языка отображения приложения.</p>
					<p>Если Вы передумали переводить текст события, нажмите на кнопку <b>Отменить</b>.</p>
					
									 
                    <p>После заполнения всех полей формы щелкните по кнопке <b>Сохранить</b>, и система покажет созданное Вами событие в списке событий на странице входа в систему.</p>

                <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
