<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Сообщения</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a class="active-menu" href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
             </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Сообщения</div>

                    <ul class="page-content">
                        <li><A HREF="#h02">Опубликованные сообщения</a></li>
                        <li><A HREF="#h03">Список шаблонов сообщений</a></li>
                    </ul>

                    <p>Пункт главного меню <b>Сообщения</b> предназначен для создания и публикации информационных сообщений, которые будут отображаться в приложении клиента. Вы можете опубликовать сообщение, просмотреть, отредактировать, снять с публикации сообщение, а также создать шаблоны сообщений.</p>

                    <A NAME="h02"> </a>
                    <H2>Опубликованные сообщения</h2>

                    <ul class="page-content">
                        <li><A HREF="#h04">Создание/публикация сообщения</a> </li>
                        <li><a href="#h05">Просмотр сообщения</a></li>
                        <li><a href="#h06">Снять с публикации сообщение</a></li>
                        <li><a href="#h07">Фильтр/поиск сообщений</a></li>
                    </ul>

                    <p>В данном пункте меню автоматически открывается список опубликованных сообщений. По каждому сообщению можно просмотреть дату и время начала и окончания публикации сообщения, место публикации (на каких страницах приложения клиента отображается сообщение), расположение сообщения на странице, территориальный банк, для клиентов которого действует сообщение, текст сообщения и степень его важности.</p>
                    <p>Вы можете просмотреть сообщение, отображаемое клиентам, отредактировать его, создать (опубликовать) новое сообщение, снять с публикации и найти нужное сообщение в списке.</p>

                    <A NAME="h04"> </a>
                    <H3>Создание/публикация сообщений</h3>
                    <p>Для того чтобы создать новое информационное сообщение, на странице <b>Опубликованные сообщения</b> щелкните по кнопке <b>Создать</b>. Откроется страница создания/редактирования сообщения, на которой заполните следующие поля:</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете воспользоваться шаблоном и создать на его основе новое сообщение. Для этого щелкните по кнопке <b>Выбрать шаблон</b> и в открывшемся списке выберите интересующий Вас шаблон.</p>
                    </div>

                    <ul>
                        <li>В блоке <b>Место публикации</b> укажите, на каких страницах системы клиент будет видеть данное сообщение. Для этого нажмите на кнопку <b>Добавить</b>, откроется справочник страниц приложения клиента. Отметьте галочками интересующие Вас страницы и нажмите на кнопку <img border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b>.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: страницы, у которых есть подчиненные элементы, выделены в списке подчеркиванием. Для того чтобы посмотреть подчиненные страницы, щелкните по наименованию подчеркнутой страницы.</p>
                            </div>
                            <p>Если Вы хотите удалить одну или несколько страниц из блока <b>Место публикации</b>, отметьте интересующие страницы галочками и нажмите на кнопку  <b>Удалить</b>.</p>
                        </li>
                        <li>В поле "Публиковать" установите переключатель рядом с интересующим Вас расположением сообщения на странице. Например, если Вы хотите, чтобы сообщение выводилось пользователю вверху страницы, выберите значение "В верхней части страницы".</li>
                        <li>В поле "Доступно для ТБ" укажите территориальный банк, для клиентов которого будет отображаться сообщение. Для этого установите галочку напротив интересующего Вас подразделения.</li>
                        <li>В группе полей <b>Период публикации</b> введите дату и время начала и окончания публикации сообщения. После окончания периода публикации информационное сообщение перестанет отображаться клиентам и будет удалено из системы.</li>
                        <li>В поле "Важность" установите переключатель напротив интересующей Вас важности сообщения. Например, если сообщение очень важное, выберите значение "Высокая". При этом текст сообщения будет помещен в красную рамочку.</li>
                        <li>В поле "Сообщение" впишите текст информационного сообщения, который будет отображаться в приложении клиента. Вы можете отформатировать текст сообщения следующим образом:
                            <ul>
                                <li><b>Выделение жирным</b><br />
                                    Для того чтобы отметить текст или фрагмент текста сообщения жирным шрифтом, выделите его и щелкните по кнопке "<b>Ж</b>".
                                </li>
                                <li><b>Выделение курсивом</b><br />
                                    Если Вы хотите отметить текст или фрагмент текста сообщения курсивом, выделите его и щелкните по кнопке "<i>К</i>".
                                </li>
                                <li><b>Подчеркивание</b><br />
                                    Для того чтобы подчеркнуть текст или фрагмент текста сообщения, выделите его и щелкните по кнопке "<u>Ч</u>".
                                </li>
                                <li><b>Гиперссылка</b><br />
                                    Если Вы хотите добавить гиперссылку в текст сообщения, выделите интересующее Вас слово в тексте и нажмите на кнопку <b>Гиперссылка</b>. Откроется дополнительное поле, в котором укажите URL (ссылку) и нажмите на кнопку <b>OK</b>. В результате выделенный текст сообщения будет отображаться в приложении клиента как гиперссылка.
                                </li>
                                <li><b>Выделение цветом</b><br />
                                    Вы можете отметить цветом текст или фрагмент текста сообщения. Для этого выделите его и щелкните по кнопке "<u>T</u>".
                                </li>
                            </ul>
                        </li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку  <b>Опубликовать</b>, и новое сообщение будет отображаться в приложении клиента. </p>
                    <p>Для того чтобы вернуться к списку опубликованных сообщений, нажмите на кнопку <b>Отменить</b>.</p>

                    <A NAME="h05"> </a>
                    <H3>Просмотр сообщения</h3>
                    <p>Для того чтобы просмотреть сообщение, которое отображается клиентам, щелкните в списке по тексту нужного Вам сообщения. Откроется страница просмотра, на которой Вы можете выполнить следующие действия:</p>
                    <p><i>Примечание: редактировать и снимать с публикации сообщение могут только те сотрудники, у которых есть доступ ко всем территориальным банкам, указанным в сообщении.</i></p>

                    <ul>
                        <li><b>Изменить сообщение</b>. Если Вы хотите изменить какие-либо параметры сообщения, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница создания/редактирования сообщения, на которой внесите необходимые изменения и нажмите на кнопку  <b>Опубликовать</b>.</li>
                        <li><b>Снять с публикации</b>. Если Вы хотите, чтобы данное сообщение не отображалось в приложении клиента, щелкните по кнопке  <b>Снять с публикации</b>. В результате после подтверждения операции данное сообщение будет удалено из списка сообщений и перестанет отображаться в приложении клиента.</li>
                    </ul>

                    <A NAME="h06"> </a>
                    <H3>Снять с публикации сообщение</h3>
                    <p>Если Вы хотите,  чтобы сообщение перестало отображаться в приложении клиента, снимите его с публикации. Для этого отметьте галочкой нужное сообщение в списке и нажмите на кнопку  <b>Снять с публикации</b>.</p>
                    <p>В результате выбранное сообщение будет удалено из системы и не будет отображаться клиентам.</p>

                    <A NAME="h07"> </a>
                    <H3>Фильтр/поиск сообщений</h3>
                    <p>Для более удобного поиска сообщений по списку в системе предусмотрен фильтр. Если Вы хотите им воспользоваться, нажмите на ссылку <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> <b>Показать фильтр</b>.</p>
                    <p>Затем в поле "Ключевое слово" введите часть текста или слово из информационного сообщения и нажмите на кнопку <b>Применить</b>. Система выведет на экран список сообщений, удовлетворяющих критериям поиска.</p>

                    <A NAME="h03"> </a>
                    <H2>Список шаблонов сообщений</h2>
                    <p>Данный пункт меню предназначен для работы с шаблонами информационных сообщений. Вы можете просмотреть список созданных шаблонов, выбрать шаблон для публикации, удалить шаблон сообщения из списка, а также воспользоваться фильтром/поиском шаблонов сообщений.</p>
                    <p>Для каждого шаблона в списке показана дата его создания, название шаблона, место публикации (на каких страницах системы будет отображаться сообщение из шаблона), расположение сообщения на странице, тербанк (для клиентов какого территориального банка будет отображаться информация) и текст информационного сообщения.</p>

                    <A NAME="h08"> </a>
                    <H3>Просмотр шаблона сообщений</h3>
                    <p>Для того чтобы просмотреть шаблон сообщений, установите галочку напротив интересующего Вас шаблона в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_select.gif" alt=""> <b>Выбрать</b> или щелкните по названию шаблона. В результате Вы перейдете на страницу просмотра шаблона, на которой сможете выполнить следующие действия:</p>

                    <ul>
                        <li><b>Изменить шаблон</b>. Если Вы хотите изменить шаблон информационного сообщения, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. В результате Вы перейдете на форму создания/редактирования сообщения. (См. раздел контекстной справки <A HREF="#h04">Создание/публикация сообщения</a>).</li>
                        <li><b>Удалить шаблон</b>. Для того чтобы удалить шаблон сообщений, щелкните по кнопке  <b>Удалить</b>, и после подтверждения операции шаблон будет удален из системы.</li>
                    </ul>

                    <A NAME="h09"> </a>
                    <H3>Удаление шаблона сообщений</h3>
                    <p>Если Вы хотите удалить шаблон из списка, установите флажок напротив интересующего Вас шаблона и щелкните по кнопке <b>Удалить</b>. Система попросит Вас подтвердить операцию, и после подтверждения шаблон будет удален из списка.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы можете удалить только шаблоны, созданные для того территориального банка, к которому у Вас есть доступ.</p>
                    </div>

                    <A NAME="h10"> </a>
                    <H3>Фильтр/поиск шаблонов сообщений</h3>
                    <p>Для более удобного поиска шаблонов по списку в системе предусмотрен фильтр. Если Вы хотите им воспользоваться, нажмите на ссылку <IMG border="0" src="${skinUrl}/images/bullet.gif" alt=""> <b>Показать фильтр</b>.</p>
                    <p>Затем в поле "Ключевое слово" введите часть текста или слово из текста информационного сообщения, в поле "Название" укажите название шаблона и нажмите на кнопку <b>Применить</b>. Система выведет на экран список шаблонов, удовлетворяющих критериям поиска.</p>
					<div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
