<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>

<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html>
<head>
    <title>Помощь. Кредиты</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

</head>

<body>
 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Помощь по системе "Сбербанк Онлайн"</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">Разделы помощи</p>
                    <ul class="help-menu">
                        <li><a href="/PhizIA/help.do?id=/persons/list">Клиенты</a></li>
                        <li><a href="/PhizIA/help.do?id=/schemes/list">Схемы прав</a></li>
                        <li><a href="/PhizIA/help.do?id=/employees/list">Сотрудники</a></li>
                        <li><a href="/PhizIA/help.do?id=/log/operations">Сервис</a></li>
                        <li><a href="/PhizIA/help.do?id=/audit/businessDocument">Аудит</a></li>
                        <li><a href="/PhizIA/help.do?id=/person/search">Автоплатежи</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionary/banks/national">Справочники</a></li>
                        <li><a href="/PhizIA/help.do?id=/private/dictionaries/provider/list">Поставщики услуг</a></li>
                        <li><a href="/PhizIA/help.do?id=/dictionaries/routing/node/list">Внешние системы</a></li>
                        <li><a href="/PhizIA/help.do?id=/persons/configure">Настройки</a></li>
                        <li><a href="/PhizIA/help.do?id=/configure/inform/service">Реклама и сообщения</a></li>
                        <li><a href="/PhizIA/help.do?id=/departments/list">Подразделения</a></li>
                        <li><a href="/PhizIA/help.do?id=/news/list">События</a></li>
                        <li><a href="/PhizIA/help.do?id=/mail/list">Письма</a></li>
                        <li><a href="/PhizIA/help.do?id=/deposits/list">Депозиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/loans/products/list" class="active-menu">Кредиты</a></li>
                        <li><a href="/PhizIA/help.do?id=/creditcards/products/list">Карты</a></li>
                        <li><a href="/PhizIA/help.do?id=/reports/index">Отчеты и мониторинг</a></li>
                        <li><a href="/PhizIA/help.do?id=/technobreak/list">Технологические перерывы</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/targets/list">Настройка ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/pfp/person/search">Проведение ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/passingPfpJournal">Журнал ПФП</a></li>
                        <li><a href="/PhizIA/help.do?id=/ermb/person/search">ЕРМБ</a></li>
                       	<li><a href="/PhizIA/help.do?id=/ermb/migration/settings">Миграция</a></li>
                       	<li><a href="/PhizIA/help.do?id=/addressBook/reports/index">Отчеты по сервису синхронизации АК</a></li>
                    </ul>
              </div>
 		<!-- end help-left-section -->
            <div id="help-workspace">
            <div class="contextTitle">Кредиты</div>   


                    <ul class="page-content">
                        <li><A HREF="#h01">Виды продуктов</a></li>
                        <li><A HREF="#h02">Кредитные продукты</a></li>
                        <li><A HREF="#h05">Загрузка предложений по кредитам</a></li>
                        <li><A HREF="#h03">Выгрузка заявок</a></li>
                        <li><A HREF="#h07">Загрузка предложений по кредитным картам</a></li>
                        <li><A HREF="#h04">Настройка автоматической выгрузки заявок</a></li>
                        <li><A HREF="#h06">Настройка загрузки предложений по кредитам</a></li>
                        <li><A HREF="#h08">Настройка загрузки предложений по кредитным картам</a></li>
                    </ul>

                    <p>Пункт меню <b>Кредиты</b> предназначен для работы со справочником кредитных продуктов банка. </p>

                    <A NAME="h01"></a>
                    <h2>Виды продуктов</h2>

                    <p>Данный пункт меню предназначен для управления видами кредитных продуктов. В пункте левого меню <b>Виды продуктов</b> автоматически открывается страница со списком видов кредитов.</p>
                    <p>Вид кредита - это тип кредитования, которому соответствуют несколько кредитных продуктов. Например, виду кредита "Автокредит" соответствуют кредитные продукты "Выгодный" и "Авто+".</p>
                    <p><b>Создание нового вида кредита</b></p>
                    <p>Для создания нового вида кредита щелкните по кнопке <b>Добавить</b>. Откроется страница создания вида кредита, на которой в поле "Название" введите наименование вида кредита. Затем нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Если Вы передумали создавать новый вид кредитных продуктов, нажмите на кнопку <b>Отменить</b>, и Вы вернетесь к списку видов кредитов.</p>
                    <!-- <p><i>Примечание: поля со звездочкой обязательны для заполнения</i>.</p>
                    <ul>
                    <li>
                    <p>В поле "Наименование" введите название вида кредита.</p>
                    </li>
                    <li>
                    <p>В поле "Описание" укажите дополнительную информацию по виду кредита.</p>
                    </li>
                    <li>
                    <p>В поле "Описание заявки" щелкните по кнопке <b>Обзор</b> и выберите из списка необходимый xml-файл с описанием заявки.</p>
                    </li>
                    <li>
                    <p>В поле "XSLT шаблон детальной информации" щелкните по кнопке <b>Обзор</b> и укажите из списка XSLT-файл с подробной информацией по данному виду кредита.</p>
                    </li>
                    <li>
                    <p>В поле "Кредитный калькулятор" установите флажок, для того чтобы данный вид кредита отобразился в кредитном калькуляторе.</p>
                    </li>
                    <li>
                    <p>В поле "Целевой кредит" установите флажок для отображения в кредитном калькуляторе поля "Стоимость товара" для расчета суммы кредита.</p>
                    </li>
                    </ul>
                    <p>Для сохранения созданного вида кредита нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_save.gif" alt=""> <b>Сохранить</b>.</p>
                    <p>Для возврата к списку видов кредитов щелкните по кнопке <b>Список</b>.</p> -->
                    <p><b>Редактирование вида кредита</b></p>
                    <p>Для редактирования сведений о виде кредита отметьте нужный вид в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница редактирования вида кредита, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <!-- <p>Вы можете выгрузить из базы файл заявки по выбранному виду кредита и изменить описание полей заявки. Для этого щелкните по наименованию вида кредита, откроется страница для редактирования. На данной странице нажмите на кнопку <b>Выгрузить описание заявки</b>, сохраните xml-файл на диск, внесите в данный файл изменения, затем снова загрузите его, щелкнув по кнопке <b>Обзор</b> в поле "Описание заявки".</p> -->
                    <p><b>Удаление вида кредита</b></p>
                    <p>Для удаления вида кредита установите флажок напротив интересующего Вас вида кредита и нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения вид кредита будет удален из системы.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить вид кредита, если есть связанные с ним кредитные продукты.</p>
                    </div>

                    <A NAME="h02"></a>
                    <h2>Кредитные продукты</h2>

                    <ul class="page-content">
                        <li><A HREF="#h10">Фильтр/поиск кредитных продуктов</a></li>
                    </ul>

                    <p>Пункт меню <b>Кредитные продукты</b> предназначен для управления кредитными продуктами банка. На данной странице Вы можете просмотреть список доступных кредитных продуктов банка.</p>
                    <p>Кредитный продукт - это конкретное предложение (продукт) в рамках определенного вида кредита (типа кредитования).</p>
                    <p>В списке для каждого кредита отображается следующая информация:</p>

                    <ul>
                        <li><b>Вид продукта</b> - название вида кредитов, к которому относится данный кредитный продукт.</li>
                        <li><b>Наименование продукта</b> - название кредитного продукта, которое будет отображаться клиентам банка.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если кредитный продукт опубликован, то рядом с его наименованием отображается подсказка "Доступен клиенту". Если кредит не опубликован или снят с публикации, то отображается подсказка "Не доступен клиенту".</p>
                            </div>
                        </li>
                        <li><b>Доступен для ТБ</b> - наименование территориального банка, клиенты которого могут подать заявку на данный кредит.</li>
                        <li><b>Срок продукта</b> - минимальный и максимальный период времени, на который клиент может взять кредит.</li>
                        <li><b>Первоначальный взнос</b> - часть стоимости товара, которую клиенту нужно оплатить при получении кредита.</li>
                        <li><b>Обеспечение</b> - требуется или нет обеспечение для получения кредита на данных условиях.</li>
                        <li><b>Сумма продукта</b> - минимальная и максимальная сумма, которую может получить клиент.</li>
                        <li><b>Процентная ставка (%)</b> - годовая процентная ставка по кредиту.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если рядом с полем отображается звездочка (*), это значит, что максимальное значение, указанное в этом поле, клиент выбрать не сможет. Например, если в условиях кредитного продукта предусмотрена сумма от 15000 до 50000 рублей, и рядом с полем стоит *, то клиент сможет взять кредит на любую сумму больше 15000, но меньше 50000, причем 50000 он взять не сможет.</p>
                            </div>
                        </li>
                    </ul>

                    <p>Если Вы хотите просмотреть дополнительные условия по кредиту, щелкните по ссылке <b>Дополнительные условия</b>. В результате откроются дополнительные поля, в которых представлены условия представления кредита в разных валютах.</p>

                    <A NAME="h09"></a>
                    <h3>Создание кредитного продукта</h3>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: перед созданием кредитного продукта необходимо добавить вид кредита в пункте меню <b>Кредиты</b> - <b>Виды продуктов</b>.</p>
                    </div>

                    <p>Для того чтобы создать кредитный продукт, в списке продуктов нажмите на кнопку <b>Добавить</b>. Откроется страница, на которой заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Вид кредита" выберите из выпадающего списка вид кредита, соответствующий данному кредитному продукту. Например, для кредитного продукта "Авто+" вид кредита будет "Автокредит".</li>
                        <li>В поле "Наименование продукта" введите наименование кредитного продукта, которое будет отображаться в клиентском приложении.</li>
                        <li>В поле "Срок продукта" укажите минимальный и максимальный срок, на который можно будет оформить данный кредит. Вы можете указать срок в месяцах или годах.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: если Вы хотите, чтобы клиенты смогли оформить кредит на максимальный срок, то установите галочку в поле "Включительно".</p>
                            </div>
                        </li>
                        <li>В поле "Первоначальный взнос" выберите из выпадающего списка, требуется ли первоначальный взнос для получения кредита. Если первоначальный взнос нужен, укажите максимальную и минимальную долю этого взноса в процентах от стоимости товара.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: для того чтобы можно было внести первоначальный взнос в размере  максимальной доли, установите галочку в поле "Включительно".</p>
                            </div>
                        </li>
                        <li>В поле "Обеспечение" укажите, требуется ли для данного кредитного продукта обеспечение.</li>
                        <li>В поле "Дополнительные условия" введите дополнительную информацию по кредиту.</li>
                        <li><p>В блоке <b>Доступ к подразделениям</b> отметьте галочкой те территориальные банки, клиентам которых будет доступен данный кредитный продукт.</li>
                        <li>Если Вы хотите задать условия по кредиту в разных валютах, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_add.gif" alt=""> <b>Добавить условия</b>. Откроется всплывающее окно, в котором  Вам необходимо заполнить следующие поля:
                            <ul>
                                <li>В поле "Валюта продукта" выберите из выпадающего списка валюту, в которой можно будет получить данный кредит.</li>
                                <li>В поле "Сумма продукта" введите максимальную и минимальную сумму кредита и выберите, в чем она будет измеряться: в указанной валюте или в процентах от стоимости товара. Затем установите галочку в поле "Включительно", если хотите, чтобы максимальная сумма кредита была доступна клиентам.</li>
                                <li>В поле "Процентная ставка" введите максимальную и минимальную процентную ставку, под которую будет выдан кредит. Затем установите галочку в поле "Включительно", если хотите, чтобы кредит можно было выдать под максимальную ставку.</li>
                            </ul>
                            <p>После того как условия для выбранных валют заданы, нажмите на кнопку <b>Применить</b>.</p>
                            <p>Также Вы можете отредактировать условия в какой-либо валюте. Для этого в блоке с интересующей Вас валютой, щелкните по ссылке <b>Редактировать</b>. Откроется всплывающее окно, в котором внесите необходимые изменения и нажмите на кнопку <b>Применить</b>.</p>
                            <p>Если Вы хотите удалить условие по какой-либо из валют, в блоке с интересующим Вас условием щелкните по ссылке <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения условие будет удалено.</p>
                        </li>
                    </ul>

                    <p>После заполнения полей формы нажмите на кнопку  <b>Сохранить</b>, и в списке кредитных продуктов будет показан новый кредитный продукт.</p>
                    <p>Если Вы передумали добавлять кредитный продукт, нажмите на кнопку  <b>Отменить</b>.</p>

                    <p><b>Редактирование кредитного продукта</b></p>
                    <p>Для редактирования сведений о кредитном продукте банка отметьте его в списке и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_edit.gif" alt=""> <b>Редактировать</b>. Откроется страница редактирования кредитного продукта, на которой внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</p>
                    <p>Для возврата к списку кредитных продуктов без внесения изменений щелкните по кнопке <b>Отменить</b>.</p>

                    <p><b>Удаление кредитного продукта</b></p>
                    <p>Для удаления кредитного продукта установите флажок напротив интересующего Вас кредита и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_delete.gif" alt=""> <b>Удалить</b>. Затем подтвердите операцию, и после подтверждения продукт будет удален из системы.</p>
                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: Вы не можете удалить кредитный продукт, если для него заданы условия в разных валютах.</p>
                    </div>
                    <!-- <p><i>Примечание: удаление кредитного продукта подразумевает невозможность дальнейшей работы с ним в системе: он исчезает из списка кредитных продуктов банка, кредитного калькулятора, а также прочих списков. При этом, если у клиента есть заявки или действующие кредиты по данному продукту, то информация по нему (продукту) в рамках текущего кредита должна быть доступна пользователю.</i></p>

                     -->
                    <p><b>Публикация кредитного продукта</b></p>
                    <p>После того как Вы создали кредитный продукт, необходимо его опубликовать, для того чтобы он стал доступен клиентам.</p>
                    <p>Для этого отметьте в списке интересующий Вас кредитный продукт и нажмите на кнопку <b>Опубликовать</b>. В результате в списке рядом с названием кредитного продукта будет отображаться подсказка "Доступен клиенту", и клиент сможет подать заявку на этот кредит.</p>

                    <div class="help-important">
                        <p><span class="help-attention">Примечание</span>: нельзя опубликовать кредитный продукт, если не заданы условия предоставления в одной или нескольких валютах.</p>
                    </div>

                    <p>Если Вы хотите, чтобы кредитный продукт не отображался у клиентов, отметьте его в списке и нажмите на кнопку <b>Снять с публикации</b>.</p>

                    <A NAME="h10"></a>
                    <h3>Фильтр/поиск кредитных продуктов</h3>
                    <p>Для того чтобы найти интересующий Вас кредитный продукт, щелкните по кнопке <IMG border="0" src="${skinUrl}/images/iconSm_triangleDown.gif" alt=""> <b>Показать фильтр</b> и задайте критерии поиска:</p>

                    <ul>
                        <li>"Вид кредитного продукта" - поиск по наименованию вида кредитного продукта;</li>
                        <li>"Статус" - поиск по статусу кредитного продукта, например "Доступен клиенту";</li>
                        <li>"Наименование" - поиск по наименованию кредитного продукта. Для этого выберите из выпадающего списка интересующее Вас название.</li>
                    </ul>

                    <p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Применить</b> и система покажет список интересующих Вас продуктов. Также Вы можете осуществлять поиск по подстроке в текстовых полях фильтра и по любой комбинации полей.</p>
                    <p>Если параметры заданы неверно, нажмите на кнопку <b>Очистить</b> и задайте другие критерии поиска.</p>

                    <a name="h05"></a>
                    <h2>Загрузка предложений по кредитам</h2>
                    <p>С помощью этого пункта меню Вы можете загрузить в систему файл с кредитными предложениями банка.</p>
                    <p>В пункте меню <b>Кредиты</b> - <b>Загрузка предложений по кредитам</b> отображается путь до файла с предложениями банка. Для того чтобы загрузить файл в систему, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_next.gif" alt=""> <b>Загрузить</b>. Система выведет на экран протокол загрузки файла с предложениями, в котором указано общее количество обработанных предложений, количество загруженных в систему, ФИО клиента, для которого не удалось загрузить предложения, а также информация о проблемах при загрузке файла.</p>

                    <A NAME="h03"></a>
                    <h2>Выгрузка заявок</h2>
                    <p>В данном пункте меню Вы можете вручную выгрузить файл с поступившими заявками на кредит, кредитную или виртуальную карту, а также заявки на предварительно одобренный кредит или кредитную карту.</p>
                    <p>Для этого на форме "Выгрузка заявок" Вам необходимо указать следующую информацию:</p>

                    <ul>
                        <li>Установите переключатель напротив вида заявок, который Вы хотите выгрузить, например "На кредит".</li>
                        <li>В поле "Начало периода" укажите дату и время начала периода, за который Вы хотите выгрузить заявки.</li>
                        <li>В поле "Окончание периода" введите дату и время окончания периода, за который Вы хотите выгрузить заявки.
                            <div class="help-important">
                                <p><span class="help-attention">Примечание</span>: Вы можете указать период не более 7 дней.</p>
                            </div>
                        </li>
                    </ul>

                    <p>После того как все параметры заданы, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_next.gif" alt=""> <b>Выгрузить</b>. Откроется стандартное окно сохранения, в котором Вам необходимо указать путь до папки, куда Вы хотите сохранить файл с заявками. В результате архив со списком заявок будет выгружен в указанную папку.</p>
                    <a name="h07"></a>
                    <h2>Загрузка предложений по кредитным картам</h2>
                    <p>С помощью этого пункта меню Вы можете загрузить в систему файл с  предложениями банка по кредитным картам.</p>
                    <p>В пункте меню <b>Кредиты</b> - <b>Загрузка предложений по кредитным картам</b> отображается путь до файла с предложениями банка. Для того чтобы загрузить файл в систему, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/iconSm_next.gif" alt=""> <b>Загрузить</b>. Система выведет на экран протокол загрузки файла с предложениями, в котором указано общее количество обработанных предложений, количество загруженных в систему, ФИО клиента, для которого не удалось загрузить предложения, а также информация о проблемах при загрузке файла.</p>

                    <A NAME="h04"></a>
                    <h2>Настройка автоматической выгрузки заявок</h2>
                    <p>Данный пункт меню предназначен для настройки автоматической выгрузки заявок, а также для настройки папки, в которую будут сохраняться заявки на кредиты и карты.</p>
                    <p>На странице настроек Вы можете для каждого вида заявок задать периодичность автоматической выгрузки и каталог. Для этого в нужном блоке установите флажок для выбора вида заявки, например, заявки на кредиты, и заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Периодичность" – "Каждые ... часа" установите переключатель в это поле, если хотите, чтобы файл с заявками выгружался с периодичностью в несколько часов. Затем в пустом поле укажите, через сколько часов должна повторяться выгрузка.</li>
                        <li>В поле "Периодичность" – "Каждые ... дней в ..." установите переключатель в это поле, если хотите, чтобы файл с заявками выгружался с периодичностью в несколько дней. Затем в пустых полях укажите число дней, через которое должна выполняться операция, и время, в которое должна быть выполнена выгрузка. Например, если Вы укажете период выполнения выгрузки файла с заявками каждые 5 дней в 09:00 часов, то файл с заявками будет выгружаться из системы через каждые 5 дней в 09:00 часов.</li>
                        <li>"Каталог выгрузки" - введите путь до папки, в которую будут сохраняться файлы с заявками.</li>
                    </ul>

                    <p>После того как все необходимые данные введены, нажмите на кнопку  <b>Сохранить</b>. </p>
                    <p>Если Вы передумали изменять настройки выгрузки, щелкните по кнопке <b>Отменить</b>.</p>

                    <a name="h06"></a>
                    <h2>Настройка загрузки предложений по кредитам</h2>
                    <p>С помощью этого пункта меню Вы можете указать каталог и файл с предложениями банка, который будет загружен в систему.</p>
                    <p>Для этого в пункте меню <b>Кредиты</b> - <b>Настройка загрузки предложений по кредитам</b> в поле "Каталог" укажите вручную путь до каталога, где находится файл с кредитными предложениями банка.</p>
                    <p>В поле "Файл" впишите имя и расширение файла с кредитными предложениями, которые будут загружены в систему. </p>
                    <p>После этого нажмите на кнопку <b>Сохранить</b>, и после сохранения путь до файла будет отображаться на странице <b>Кредиты</b> - <b>Загрузка предложений по кредитам</b>. </p>

                    <a name="h08"></a>
                    <h2>Настройка загрузки предложений по кредитным картам</h2>
                    <p>С помощью этого пункта меню Вы можете указать каталог и файл с предложениями по кредитным картам, который будет загружен в систему.</p>
                    <p>Для этого на странице <b>Настройка загрузки предложений по кредитным картам</b> заполните следующие поля:</p>

                    <ul>
                        <li>В поле "Каталог" укажите вручную путь до каталога, где находится файл с предложениями банка.</li>
                        <li>В поле "Файл" впишите имя и расширение файла с предложениями по кредитным картам, которые будут загружены в систему.</li>
                        <li>В поле "Периодичность" укажите период, за который будет выполняться автоматическая загрузка файла с предложениями. Для этого установите переключатель в одно из следующих полей:
                            <ul>
                                <li>"Каждые ... число месяца" - установите переключатель в это поле, если хотите, чтобы файл с предложениями загружался в систему каждое заданное число месяца. Затем в пустом поле укажите число месяца, в которое должна быть выполнена загрузка файла. Например, если Вы укажете число "5", то каждый месяц 5-го числа будет выполняться загрузка файла в систему.</li>
                                <li>"Каждые ... часа" - установите переключатель в это поле, если хотите, чтобы файл с предложениями по кредитным картам загружался в систему с периодичностью в несколько часов. Затем в пустом поле укажите, через сколько часов должна повторяться загрузка.</li>
                                <li>"Каждые ... дней в ..." - установите переключатель в это поле, если хотите, чтобы файл с предложениями по кредитным картам загружался в систему с периодичностью в несколько дней. Затем в пустых полях укажите число дней, через которое должна повторяться операция, и время, в которое должна быть выполнена загрузка. Например, если Вы укажете период выполнения загрузки файла каждые 3 дня в 12:00 часов, то файл с предложениями будет загружаться в систему через каждые 3 дня в 12:00 часов.</li>
                            </ul>
                        </li>
                    </ul>

                    <p>После заполнения всех полей нажмите на кнопку <b>Сохранить</b>, в результате путь до файла будет отображаться на странице <b>Кредиты</b> - <b>Загрузка предложений по кредитным картам</b>.</p>

                 <div class="help-to-top"><a href="#top">в начало раздела</a></div>
					<div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>
</html>
