button.saveDepoAccountName         = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
button.saveDepoAccountName.help    = \u0441\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E

button.view = \u041F\u043E\u043A\u0430\u0437\u0430\u0442\u044C

button.goto.depoAccounts.list  = &laquo; \u041D\u0430\u0437\u0430\u0434 \u043A \u0441\u043F\u0438\u0441\u043A\u0443 \u0441\u0447\u0435\u0442\u043E\u0432 \u0434\u0435\u043F\u043E
button.goto.depoDocuments.list  = &laquo; \u041A \u0441\u043F\u0438\u0441\u043A\u0443 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432

button.update.debt  =  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u044C
button.update.list  = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u0441\u043F\u0438\u0441\u043E\u043A
button.update =  \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C
button.filter = \u041D\u0430\u0439\u0442\u0438
button.filter.help = \u041D\u0430\u0439\u0442\u0438
button.clear  = \u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C
button.copy  = \u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u043E\u043F\u0438\u044E
button.copy.help = \u0421\u043E\u0437\u0434\u0430\u0442\u044C \u043A\u043E\u043F\u0438\u044E
button.register = \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0439
button.pay = \u041E\u043F\u043B\u0430\u0442\u0438\u0442\u044C
button.pay.debt.help = \u041E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u044C

depo.document.state.ALL = \u0412\u0441\u0435
depo.document.state.SAVED = \u0427\u0435\u0440\u043D\u043E\u0432\u0438\u043A
depo.document.state.INITIAL = \u0427\u0435\u0440\u043D\u043E\u0432\u0438\u043A
depo.document.state.DISPATCH = \u0418\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0431\u0430\u043D\u043A\u043E\u043C
depo.document.state.DISPATCHED = \u0418\u0441\u043F\u043E\u043B\u043D\u044F\u0435\u0442\u0441\u044F \u0431\u0430\u043D\u043A\u043E\u043C
depo.document.state.DELAYED_DISPATCH = \u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430
depo.document.state.EXECUTED   = \u0418\u0441\u043F\u043E\u043B\u043D\u0435\u043D
depo.document.state.RECALLED   = \u0417\u0430\u044F\u0432\u043A\u0430 \u0431\u044B\u043B\u0430 \u043E\u0442\u043C\u0435\u043D\u0435\u043D\u0430
depo.document.state.REFUSED    = \u041E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u043E \u0431\u0430\u043D\u043A\u043E\u043C
depo.document.state.ERROR      = \u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D

depo.document.ALL = \u0412\u0441\u0435
depo.document.SecuritiesTransferClaim = \u041F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434/\u043F\u0440\u0438\u0435\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0446\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043C\u0430\u0433
depo.document.SecurityRegistrationClaim = \u0417\u0430\u044F\u0432\u043A\u0430 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E \u0446\u0435\u043D\u043D\u043E\u0439 \u0431\u0443\u043C\u0430\u0433\u0438
depo.document.RecallDepositaryClaim = \u041E\u0442\u0437\u044B\u0432 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
depo.document.DepositorFormClaim = \u041F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u0430\u043D\u043A\u0435\u0442\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445

label.documents.emptyMessage = \u0414\u043B\u044F \u0434\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E \u043D\u0435\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u043E\u0432, \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0445 \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u043C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C \u043F\u043E\u0438\u0441\u043A\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u0432\u0435\u0441\u0442\u0438 \u0434\u0440\u0443\u0433\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435.
label.debt.empty = \u041F\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u043C\u0443 \u0441\u0447\u0435\u0442\u0443 \u0434\u0435\u043F\u043E \u0443 \u0412\u0430\u0441 \u043D\u0435\u0442 \u0437\u0430\u0434\u043E\u043B\u0436\u0435\u043D\u043D\u043E\u0441\u0442\u0438 \u043F\u0435\u0440\u0435\u0434 \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0435\u043C \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438 \u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u0434\u0430\u0442\u0443.
com.rssl.phizic.web.client.depo.position.info = \u0417\u0434\u0435\u0441\u044C \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0443\u0437\u043D\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E\u0431 \u043E\u0441\u0442\u0430\u0442\u043A\u0430\u0445 \u0446\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043C\u0430\u0433 \u043D\u0430 \u0412\u0430\u0448\u0438\u0445 \u0441\u0447\u0435\u0442\u0430\u0445 \u0434\u0435\u043F\u043E \u0432 \u0440\u0435\u0436\u0438\u043C\u0435 \u0440\u0435\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u0441 \u0443\u0447\u0435\u0442\u043E\u043C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0445 \u043E\u0441\u043E\u0431\u0435\u043D\u043D\u043E\u0441\u0442\u0435\u0439:\
                                                 \n1. \u0412\u044B \u043F\u043E\u043B\u0443\u0447\u0430\u0435\u0442\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u0432\u043E\u0435\u043C \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u043C \u043F\u043E\u0440\u0442\u0444\u0435\u043B\u0435 \u043F\u043E \u0440\u0435\u0437\u0443\u043B\u044C\u0442\u0430\u0442\u0430\u043C \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u0430\u043D\u043D\u043E\u0439 \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0439 \u0441\u0435\u0441\u0441\u0438\u0438. On-line \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u043E\u0433\u043E \u0440\u0430\u0437\u0434\u0435\u043B\u0430 \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u043E \u043C\u0435\u0441\u0442\u0443 \u0431\u0440\u043E\u043A\u0435\u0440\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0432\u0448\u0438\u0441\u044C \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u044B\u043C\u0438 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u043C\u0438 \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C\u0438.\
                                                 \n2. \u0418\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u043D\u044B\u0435 \u0432\u0445\u043E\u0434\u044F\u0449\u0438\u0435 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u043D\u0430 \u0442\u043E\u0440\u0433\u043E\u0432\u044B\u0439 \u0440\u0430\u0437\u0434\u0435\u043B, \u043F\u0440\u0438\u043D\u044F\u0442\u044B\u0435 \u0442\u0435\u043A\u0443\u0449\u0438\u043C \u0434\u043D\u0435\u043C, \u0432\u043A\u043B\u044E\u0447\u0430\u044E\u0442\u0441\u044F \u0432 \u0442\u043E\u0440\u0433\u043E\u0432\u0443\u044E \u043F\u043E\u0437\u0438\u0446\u0438\u044E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0434\u043D\u0435\u043C.

passport.type.REGULAR_PASSPORT_RF = \u041F\u0430\u0441\u043F\u043E\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D\u0430 \u0420\u0424
passport.type.MILITARY_IDCARD = \u0412\u043E\u0435\u043D\u043D\u044B\u0439 \u0431\u0438\u043B\u0435\u0442 \u0441\u043E\u043B\u0434\u0430\u0442\u0430 (\u043C\u0430\u0442\u0440\u043E\u0441\u0430,\u0441\u0435\u0440\u0436\u0430\u043D\u0442\u0430, \u0441\u0442\u0430\u0440\u0448\u0438\u043D\u044B)
passport.type.SEAMEN_PASSPORT = \u041F\u0430\u0441\u043F\u043E\u0440\u0442 \u043C\u043E\u0440\u044F\u043A\u0430
passport.type.RESIDENTIAL_PERMIT_RF = \u0412\u0438\u0434 \u043D\u0430 \u0436\u0438\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E
passport.type.IMMIGRANT_REGISTRATION = \u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0445\u043E\u0434\u0430\u0442\u0430\u0439\u0441\u0442\u0432\u0430 \u043E \u043F\u0440\u0438\u0437\u043D\u0430\u043D\u0438\u0438 \u0438\u043C\u043C\u0438\u0433\u0440\u0430\u043D\u0442\u0430 \u0431\u0435\u0436\u0435\u043D\u0446\u0435\u043C
passport.type.REFUGEE_IDENTITY = \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435 \u0431\u0435\u0436\u0435\u043D\u0446\u0430 \u0432 \u0420\u0424
passport.type.FOREIGN_PASSPORT_RF = \u0417\u0430\u0433\u0440\u0430\u043D\u043F\u0430\u0441\u043F\u043E\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D\u0430 \u0420\u0424
passport.type.MIGRATORY_CARD = \u041C\u0438\u0433\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u0430\u044F \u043A\u0430\u0440\u0442\u0430
passport.type.REGULAR_PASSPORT_USSR = \u041F\u0430\u0441\u043F\u043E\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D\u0430 \u0421\u0421\u0421\u0420
passport.type.FOREIGN_PASSPORT_USSR = \u0417\u0430\u0433\u0440\u0430\u043D\u043F\u0430\u0441\u043F\u043E\u0440\u0442 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D\u0430 \u0421\u0421\u0421\u0420
passport.type.BIRTH_CERTIFICATE = \u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u0438
passport.type.OFFICER_IDCARD = \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 \u043E\u0444\u0438\u0446\u0435\u0440\u0430
passport.type.PASSPORT_MINMORFLOT = \u041F\u0430\u0441\u043F\u043E\u0440\u0442 \u041C\u0438\u043D\u043C\u043E\u0440\u0444\u043B\u043E\u0442\u0430
passport.type.DIPLOMATIC_PASSPORT_RF = \u0414\u0438\u043F\u043B\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u043F\u0430\u0441\u043F\u043E\u0440\u0442 \u0420\u0424
passport.type.FOREIGN_PASSPORT = \u0418\u043D\u043E\u0441\u0442\u0440\u0430\u043D\u043D\u044B\u0439 \u043F\u0430\u0441\u043F\u043E\u0440\u0442
passport.type.RESERVE_OFFICER_IDCARD = \u0412\u043E\u0435\u043D\u043D\u044B\u0439 \u0431\u0438\u043B\u0435\u0442 \u043E\u0444\u0438\u0446\u0435\u0440\u0430 \u0437\u0430\u043F\u0430\u0441\u0430
passport.type.OTHER_DOCUMENT_MVD = \u0418\u043D\u044B\u0435 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u044B, \u0432\u044B\u0434\u0430\u0432\u0430\u0435\u043C\u044B\u0435 \u043E\u0440\u0433\u0430\u043D\u0430\u043C\u0438 \u041C\u0412\u0414
passport.type.INQUIRY_ON_CLEARING = \u0421\u043F\u0440\u0430\u0432\u043A\u0430 \u043E\u0431 \u043E\u0441\u0432\u043E\u0431\u043E\u0436\u0434\u0435\u043D\u0438\u0438 \u0438\u0437 \u043C\u0435\u0441\u0442\u0430 \u043B\u0438\u0448\u0435\u043D\u0438\u044F \u0441\u0432\u043E\u0431\u043E\u0434\u044B
passport.type.PASSPORT_WAY = \u041F\u0430\u0441\u043F\u043E\u0440\u0442 way
passport.type.PENSION_CERTIFICATE = \u041F\u0435\u043D\u0441\u0438\u043E\u043D\u043D\u043E\u0435 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435
passport.type.TIME_IDCARD_RF = \u0412\u0440\u0435\u043C\u0435\u043D\u043D\u043E\u0435 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u0438 \u0433\u0440\u0430\u0436\u0434\u0430\u043D\u0438\u043D\u0430 \u0420\u0424
passport.type.OTHER = \u0418\u043D\u043E\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442

depo.accounts.access.description = \u0443 \u0412\u0430\u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0435 \u0420\u043E\u0441\u0441\u0438\u0438. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u043D\u043E\u043C\u0443 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044E \u0447\u0435\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\
 \u041E\u043D\u043B\u0430\u0439\u043D \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u043D\u0435\u0441\u0442\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0430\u043D\u043A\u0435\u0442\u0443 \u0434\u0435\u043F\u043E\u043D\u0435\u043D\u0442\u0430 \u0432 \u0440\u0430\u0437\u0434\u0435\u043B \u043E \u0441\u043F\u043E\u0441\u043E\u0431\u0430\u0445 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441 \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0435\u043C.\
 \u0414\u043B\u044F \u0432\u043D\u0435\u0441\u0435\u043D\u0438\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &laquo;\u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0439&raquo;

form.depo.empty.title = \u0421\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E
form.depo.empty.error.title = \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0439 \u041E\u0410\u041E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u0420\u043E\u0441\u0441\u0438\u0438&raquo; \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0435\u0432. \
  \u0421 \u0435\u0433\u043E \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u043D\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 \u043F\u043E \u0446\u0435\u043D\u043D\u044B\u043C \u0431\u0443\u043C\u0430\u0433\u0430\u043C.
form.depo.empty.error.reason.title = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E \u0441\u0447\u0435\u0442\u0430\u043C \u0434\u0435\u043F\u043E \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430 \u043F\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C:
form.depo.empty.error.reason.no_accounts = \u0443 \u0412\u0430\u0441 \u043D\u0435\u0442 \u0441\u0447\u0435\u0442\u043E\u0432 \u0434\u0435\u043F\u043E \u0432 \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0438 \u041E\u0410\u041E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u0420\u043E\u0441\u0441\u0438\u0438&raquo;. \
  \u0427\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0441\u0447\u0435\u0442 \u0434\u0435\u043F\u043E, \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u0438\u0439\u0442\u0438 \u0432 \u0431\u0430\u043D\u043A \u0438 \u043E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E.
form.depo.empty.error.reason.no_accounts.more = \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u0435\u0435 &raquo;
form.depo.empty.error.reason.change_dul = \u0443 \u0412\u0430\u0441 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438\u0441\u044C \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \
  \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430 \u043F\u043E \u043C\u0435\u0441\u0442\u0443 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E \u0438 \u0432\u043D\u0435\u0441\u0442\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0430\u043D\u043A\u0435\u0442\u0443 \u0434\u0435\u043F\u043E\u043D\u0435\u043D\u0442\u0430.
form.depo.empty.message.title = \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0439 \u041E\u0410\u041E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u0420\u043E\u0441\u0441\u0438\u0438&raquo; \u044F\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u043E\u0434\u043D\u0438\u043C \u0438\u0437 \u043A\u0440\u0443\u043F\u043D\u0435\u0439\u0448\u0438\u0445 \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u0438\u0445 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0435\u0432 \u0420\u043E\u0441\u0441\u0438\u0438 \
  \u0438 \u043F\u0440\u0435\u0434\u043B\u0430\u0433\u0430\u0435\u0442 \u0441\u0432\u043E\u0438\u043C \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C (\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430\u043C \u0438\u043B\u0438 \u043D\u0435\u0440\u0435\u0437\u0438\u0434\u0435\u043D\u0442\u0430\u043C \u0420\u043E\u0441\u0441\u0438\u0439\u0441\u043A\u043E\u0439 \u0424\u0435\u0434\u0435\u0440\u0430\u0446\u0438\u0438) \u043F\u043E\u043B\u043D\u044B\u0439 \u043A\u043E\u043C\u043F\u043B\u0435\u043A\u0441 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u043D\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 \u0441 \u0446\u0435\u043D\u043D\u044B\u043C\u0438 \u0431\u0443\u043C\u0430\u0433\u0430\u043C\u0438.
form.depo.empty.message.reason = \u041F\u043E\u043A\u0430 \u0443 \u0412\u0430\u0441 \u043D\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D \u043D\u0438 \u043E\u0434\u0438\u043D \u0441\u0447\u0435\u0442 \u0434\u0435\u043F\u043E.
form.depo.empty.message.detail.prefix = \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0431\u043E\u043B\u0435\u0435 \u043F\u043E\u0434\u0440\u043E\u0431\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0439\u0434\u0438\u0442\u0435 \u043F\u043E \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0439 \u0441\u0441\u044B\u043B\u043A\u0435:
form.depo.empty.message.detail.link = \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u043D\u043E\u0435 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435
form.depo.empty.message.detail.suffix = .
form.depo.empty.agreement = \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u0438 \u043E\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u043B\u044F\u0442\u044C \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u043D\u043E\u0435 \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435 \u0441 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435\u043C \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \
  \u0432\u043D\u0435\u0441\u0442\u0438 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0430\u043D\u043A\u0435\u0442\u0443 \u0434\u0435\u043F\u043E\u043D\u0435\u043D\u0442\u0430 \u0432 \u0447\u0430\u0441\u0442\u0438 \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441 \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u0435\u043C. \
  \u0412\u044B \u0441\u043E\u0433\u043B\u0430\u0441\u043D\u044B \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u0412\u0430\u0448\u0438\u0445 \u0430\u043D\u043A\u0435\u0442\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u043F\u043E\u0441\u0440\u0435\u0434\u0441\u0442\u0432\u043E\u043C \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E\u0439 \u0430\u0434\u043C\u0438\u043D\u0438\u0441\u0442\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438?
form.depo.empty.not_registered.message = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E \u0441\u0447\u0435\u0442\u0430\u043C \u0434\u0435\u043F\u043E \u0438\u0437 \u0434\u0435\u043F\u043E\u0437\u0438\u0442\u0430\u0440\u0438\u044F \u041E\u0410\u041E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u0420\u043E\u0441\u0441\u0438\u0438&raquo; \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \
  \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0443 \u0412\u0430\u0441 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438\u0441\u044C \u043F\u0430\u0441\u043F\u043E\u0440\u0442\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0412\u0430\u043C \u043D\u0443\u0436\u043D\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430 \u043F\u043E \u043C\u0435\u0441\u0442\u0443 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0441\u0447\u0435\u0442\u0430 \u0434\u0435\u043F\u043E \
  \u0438 \u0432\u043D\u0435\u0441\u0442\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u044B\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0432 \u0430\u043D\u043A\u0435\u0442\u0443 \u0434\u0435\u043F\u043E\u043D\u0435\u043D\u0442\u0430.
form.depo.empty.confirm.sms.message = \u0414\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 SMS-\u043F\u0430\u0440\u043E\u043B\u044C \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C\u00BB.
form.depo.empty.confirm.cap.message = \u0414\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u043A\u0430\u0440\u0442\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C\u00BB.
form.depo.empty.confirm.push.message = \u0414\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 push-\u043F\u0430\u0440\u043E\u043B\u044C \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C\u00BB.
form.depo.empty.confirm.card.message = \u0414\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C\u00BB.
