<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-bean" prefix="bean" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-html" prefix="html" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-logic" prefix="logic" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c"%>
<%@ taglib uri="http://java.sun.com/jsp/jstl/functions" prefix="fn" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz"%>

<tiles:insert definition="personsContract8">
<tiles:put name="data" type="string">
    <c:set var="form" value="${PrintPersonForm}"/>
    <c:set var="empoweredPersons" value="${form.empoweredPersons}"/>
    <c:set var="empoweredPersonsAccounts" value="${form.empoweredPersonsAccounts}"/>
    <c:set var="empoweredPersonsServices" value="${form.empoweredPersonsServices}"/>
    <c:set var="activeEmpoweredsDocument" value="${form.activeEmpoweredsDocument}"/>
    <c:set var="activeEmpoweredsNotResidentDocument" value="${form.activeEmpoweredsNotResidentDocument}"/>
    <c:set var="empoweredsMigratoryCard" value="${form.empoweredsMigratoryCard}"/>
    <c:set var="department" value="${form.department}"/>
    <c:set var="employee" value="${phiz:getEmployeeInfo()}"/>

    <html:form action="/persons/print">
    <bean:define id="person" name="PrintPersonForm" property="activePerson"/>
    <bean:define id="currentDate" name="PrintPersonForm" property="currentDate"/>
    <c:set var="agreementDate" value="${(empty person.agreementDate) ? '' : person.agreementDate.time}"/>
    <c:set var="weekOperationTimeBegin" value="${empty department.weekOperationTimeBegin ? '' : department.weekOperationTimeBegin}"/>
    <c:set var="weekOperationTimeEnd" value="${empty department.weekOperationTimeEnd ? '' : department.weekOperationTimeEnd}"/>
    <c:set var="fridayOperationTimeBegin" value="${empty department.fridayOperationTimeBegin ? '' : department.fridayOperationTimeBegin}"/>
    <c:set var="fridayOperationTimeEnd" value="${empty department.fridayOperationTimeEnd ? '' : department.fridayOperationTimeEnd}"/>
    <c:set var="document" value="${form.activeDocument}"/>
    <c:set var="notResidentDocument" value="${form.activeNotResidentDocument}"/>
    <c:set var="migratoryCard" value="${form.migratoryCard}"/>
    <c:set var="simpleAuthChoice" value="${form.simpleAuthChoice}"/>

    <tiles:importAttribute/>
    <c:set var="globalImagePath" value="${globalUrl}/images"/>
    <c:set var="imagePath" value="${skinUrl}/images"/>
      <!--------------------------------- ПРИЛОЖЕНИЕ №8 ----------------------------------------->
    <table cellpadding="0" cellspacing="0" width="180mm" valign="top" style="margin-left:12mm;margin-right:10mm;margin-top:10mm;margin-bottom:5mm;">
    <col style="width:180mm">
    <tr>
    <td>
    <table style="width:100%;height:100%; vertical-align:top" cellpadding="0" cellspacing="0" class="textDoc">

    <%@include file="footer.jsp"%>
    
     <tbody>
    <!-- Пространство над шапкой -->
    <tr>
        <td align="right">Код 012180003/3</td>
    </tr>

    <!-- Логотип Сбера-->
    <tr>
        <td>
            <%@ include file="/WEB-INF/jsp-sbrf/sbrfPrintHeader.jsp" %>
        </td>
    </tr>

    <tr>
        <td align="center"><b>ДОГОВОР № <input value='<bean:write name='person' property="agreementNumber"/>' type="Text" readonly="true" class="insertInput" style="width:21%"></b></td>
    </tr>
    <tr>
        <td align="center"><b>о предоставлении услуг с использованием системы &ldquo;Электронная Сберкасса&rdquo;</b><br>&nbsp;</td>
    </tr>
    <tr>
        <td style="padding-bottom:6mm">
            <table cellpadding="0" cellspacing="0" width="100%" class="textDoc">
            <tr>
                <td width="70%"><nobr>&nbsp;<input value='${department.city}' type="Text" class="insertInput" style="width: 60%"></nobr></td>
                <td><nobr>&ldquo;<input value='<bean:write name='agreementDate' format="dd"/>' type="Text" class="insertInput" style="width: 70%">&rdquo;</nobr></td>
                <td><input id='monthStr' value='' type="Text" class="insertInput" style="width: 100px"></td>
	            <td>20</td>
	            <td><input value='<bean:write name='agreementDate' format="y"/>' type="Text" class="insertInput" style="width: 20px"></td>
            </tr>
	            <tr>
		           <td colspan="5" style="padding-left:5mm; font-size:8pt">(место заключения договора)</td>
	            </tr>
            </table>
        </td>
    </tr>
    <script>
        document.getElementById('monthStr').value = monthToStringOnly('<bean:write name='agreementDate' format="dd.MM.yyyy"/>');
    </script>
    <tr>
        <td>
            <table cellpadding="0" cellspacing="0" width="100%" class="textDoc">
				<tr>
					<td colspan="2">&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Открытое акционерное общество «Сбербанк России»,</td>
				</tr>
				<tr>
					<td> именуемое в дальнейшем "Банк", в лице</td>
					<td><input type="Text" readonly="true" class="insertInput"></td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td><input value="${employee.surName} ${employee.firstName} ${employee.patrName}" type="Text" readonly="true" class="insertInput" style="width:82%">, действующего</td>
    </tr>
    <%--Нету документа у сотрудника. Представитель убран в рамках запроса BUG016241 --%>
    <%--<tr>--%>
        <%--<td>на основании<input value="${representative.document}" type="Text" readonly="true" class="insertInput" style="width:65%">, с одной стороны</td>--%>
    <%--</tr>--%>
    <tr>
        <td width="100%"><nobr>и<input value='${person.fullName}' type="Text" readonly="true" class="insertInput" style="width:98%">,</nobr></td>
    </tr>
    <tr>
        <td width="100%" style="font-size:8pt; font-style:italic; text-align:center">(фамилия, имя и отчество физического лица)</td>
    </tr>
    <tr>
        <td>именуемый(ая) в дальнейшем "Клиент", с другой стороны, совместно именуемые "Стороны", заключили настоящий Договор о нижеследующем.</td>
    </tr>
    <tr>
        <td>
            <table class="textDoc" cellpadding="0" cellspacing="0">
            <tr>
                <td align="center" class="titleMargin">
                    <span class="titleDoc"><br>1.&nbsp;&nbsp;ОБЩИЕ ПОЛОЖЕНИЯ</span>
                </td>
            </tr>
            <tr>
                <td class="font9">&nbsp;</td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.Специальные термины, применяемые в тексте настоящего Договора, используются в следующем значении:
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.1.&quot;Электронный документ&quot; &ndash; электронный образ документа (расчетного или иного), представленный в формате, определяемом программными средствами создания документа.<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Электронный расчетный документ&quot; &ndash; электронный документ, являющийся основанием для совершения Банком операций по счету Клиента.<br>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&quot;Электронный служебно-информационный документ&quot; &ndash; электронный документ, обеспечивающий информирование Клиентом (Представителем Клиента) Банка по вопросам, связанным с совершением операций по счету Клиента.
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.2.&ldquo;Автоматизированная система &ldquo;Электронная Сберкасса&rdquo; (далее &ldquo;Система&rdquo;) &ndash; автоматизированная корпоративная информационная система &ldquo;Электронная Сберкасса&rdquo;, функциональный аналог системы &ldquo;Клиент-Банк&rdquo;. Предназначена для предоставления Клиентам интерфейса для работы со своими счетами, открытыми в Сбербанке России ОАО, через глобальную сеть Интернет. Интерфейс обеспечивает возможности ввода, редактирования и отправки расчетных и служебно-информационных документов в автоматизированные банковские системы Сбербанка России ОАО, а также возможность получения из этих автоматизированных банковских систем отчетной информации по поддерживаемым счетам Клиентов.
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.3.&ldquo;Счет Клиента&rdquo; &ndash; банковский счет по вкладу резидента-физического лица и нерезидента-физического лица в валюте Российской Федерации или иностранной валюте, текущий счет физического лица-резидента/нерезидента в валюте Российской Федерации, счет банковской карты физического лица в валюте Российской Федерации или иностранной валюте, предусматривающие совершение расчетных операций, не связанных с осуществлением предпринимательской деятельности. Перечень счетов указывается Клиентом в Приложении 1 к  настоящему Договору.
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.4.&ldquo;Представитель Клиента&rdquo; &ndash; физическое лицо, уполномоченное Клиентом распоряжаться денежными средствами, находящимися на его счете(ах), действующее от имени Клиента в пределах полномочий, определенных в доверенности, составленной в соответствии с требованиями действующего законодательства и условиями настоящего Договора..
                </td>
            </tr>
			<tr>
				<td>
					&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.5.&quot;Хэш-функция&quot; &ndash; однонаправленное отображение (свертка) содержимого файла или блока данных произвольного размера в блок данных фиксированного размера, обладающее заданными математическими свойствами; используется при формировании аналога собственноручной подписи электронного документа.
				</td>
			</tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.6.&quot;Плата за организацию расчетного обслуживания с использованием системы &ldquo;Электронная Сберкасса&quot; &ndash; единовременная плата, взимаемая Банком в соответствии с условиями настоящего Договора и Тарифами Банка в день подписания Клиентом и Банком настоящего Договора. Если Клиент в настоящем Договоре указал Представителей Клиента, то при заключении настоящего Договора Банк, одновременно с направлением каждому Представителю Клиента на его мобильный телефон, указанный в настоящем Договоре, пароля для доступа в Систему в виде SMS-сообщения, взимает за это с Клиента данную плату в соответствии с Тарифами Банка за каждого Представителя Клиента.
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.7.Ежемесячная плата за предоставление услуг с использованием системы &ldquo;Электронная Сберкасса&rdquo; &ndash; взимается Банком в соответствии с условиями настоящего Договора и Тарифами Банка в виде абонентской платы за месяц. Взимание абонентской платы осуществляется при условии наличия достаточной суммы денежных средств на счете Клиента, указанного им в Приложении 1 к настоящему Договору для списания платы за услуги в Системе. Взимание платы производится до предоставления услуги. Услуга предоставляется с даты взимания платы до этой же даты в следующем календарном месяце (включительно). Если в очередном месяце не содержится эта дата (например, 31 число), услуга предоставляется до последнего дня месяца. Плата за неиспользованный остаток периода не возвращается. При недостатке средств на счете Клиента для списания платы предоставление услуги приостанавливается и возобновляется только после поступления на счет Клиента необходимой суммы и списания платы.
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.8.&laquo;Идентификатор плательщика&raquo; &ndash; уникальный номер, идентифицирующий плательщика как абонента поставщика услуг (номер лицевого счета, номер телефона, номер обязательства  и т.д.).
                </td>
            </tr>
            <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.9.&laquo;АС ПИФ&raquo; &ndash; автоматизированная система, предназначенная для ведения реестра владельцев инвестиционных паев паевых инвестиционных фондов.
                </td>
            </tr>
	        <tr>
                <td>
                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;1.1.10.&laquo;Реестр владельцев инвестиционных паев ПИФ&raquo; &ndash; система записей о паевом инвестиционном фонде, об общем количестве выданных и погашенных инвестиционных паев этого фонда, о владельцах инвестиционных паев и количестве принадлежащих им инвестиционных паев, номинальных держателях, об иных зарегистрированных лицах и о количестве зарегистрированных на них инвестиционных паев, дроблении инвестиционных паев, записей о приобретении, об обмене, о передаче или погашении инвестиционных паев. Сбербанк России осуществляет деятельность по ведению Реестра владельцев инвестиционных паев ПИФ на основании выданной ФКЦБ России лицензии на осуществление деятельности специализированного депозитария инвестиционных фондов, паевых инвестиционных фондов и негосударственных пенсионных фондов №22-000-1-00012 от 04 октября 2000 года (без ограничения срока действия).
                </td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table class="textDoc" cellpadding="0" cellspacing="0">
                <tr>
                    <td class="font9">&nbsp;</td>
                </tr>
				<tr>
					<td align="center">
						<span class="titleDoc">2.&nbsp;&nbsp;ПРЕДМЕТ ДОГОВОРА</span>
					</td>
				</tr>
				<tr>
					<td class="font9">&nbsp;</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.1.Банк на платной основе и с учетом условий обслуживания Счета Клиента, предусмотренных заключенным между Банком и Клиентом договором банковского вклада (счета), предоставляет Клиенту услуги с использованием Системы, указанные в Приложении 3 к настоящему Договору.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.2.Клиент может уполномочить Представителей распоряжаться денежными средствами, находящимися на его счетах, указанных в Приложении 1 к настоящему Договору. При этом, Представитель действует от имени Клиента в пределах полномочий, определенных в доверенности, составленной в соответствии с требованиями действующего законодательства и  условиями настоящего Договора, и имеет право на совершение в Системе операций, перечень которых приведен в Приложении 2 к настоящему Договору.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.3.Все предусмотренные настоящим Договором операции совершаются в Системе при условии проведения их с учетом допустимости в соответствии с требованиями действующего законодательства и условиями настоящего Договора, при наличии на счете Клиента денежных средств в объеме, достаточном для совершения операции и взимания за неё Банком платы.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.4. Электронные документы передаются и принимаются с использованием Системы без их последующего представления на бумажном носителе, кроме случаев, оговоренных в п.3.2 настоящего Договора.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;2.5.Клиент (Представитель Клиента) может ознакомиться через Web-сайт Банка со спецификацией программно-аппаратных средств, необходимых для работы с Системой.
					</td>
				</tr>
            </table>
	   </td>
	</tr>
    <tr>
		<td>
            <table class="textDoc" cellpadding="0" cellspacing="0">
	            <tr>
                    <td class="font9">&nbsp;</td>
                </tr>
                <tr>
                    <td align="center">
                        <span class="titleDoc">3.&nbsp;&nbsp;УСЛОВИЯ ПРЕДОСТАВЛЕНИЯ И ОПЛАТЫ УСЛУГ</span>
                    </td>
                </tr>
                <tr>
                    <td class="font9">&nbsp;</td>
                </tr>
                <tr>
                    <td>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.1.Система состоит из:<br>
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&nbsp;программных и аппаратных средств, соответствующих требованиям Банка, комплектуемых и эксплуатируемых Клиентом за свой счет;
                        &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&nbsp;аппаратных средств Банка, эксплуатируемых Банком за свой счет;
	                    &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;-&nbsp;программных средств Системы, устанавливаемых в соответствующих частях на аппаратных средствах Клиента и Банка и самостоятельно эксплуатируемых Сторонами.
                     </td>
                </tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.2.При выходе из строя аппаратных или программных средств Системы или их элементов, а также в иных случаях невозможности предоставления услуг по Договору, Банк в течение суток размещает на WEB-сайте Банка сообщение о готовности и сроках возобновления предоставления услуг. На период приостановления использования Системы совершение Клиентом (Представителями Клиента) операций по счетам Клиента осуществляется на бумажных носителях или с использованием иных, предусмотренных Договором банковского вклада (счета) систем и средств связи.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.3.Вход в Систему осуществляется после предъявления Клиентом пароля доступа в Систему. Для снижения рисков, связанных с компрометацией пароля Клиента (Представителя Клиента) при работе в сети Интернет, при заключении Договора или по дополнительному заявлению Клиенту (Представителю Клиента) может быть предоставлена возможность входа в Систему после предъявления дополнительного одноразового пароля, направляемого Банком на  мобильный телефон Клиента (Представителя Клиента).
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.4.В качестве подтверждения правильности составления всех реквизитов электронного расчетного документа, Клиент (Представитель Клиента) вводит в Систему дополнительные реквизиты идентификатора плательщика, не указанные в Приложении 5 к настоящему Договору), подтверждая их одноразовым паролем, направленным Банком на его мобильный телефон в виде SMS-сообщения. Аналогом собственноручной подписи электронного расчетного документа Клиента (Представителя Клиента) является  значение хэш-функции, вычисленной по всем реквизитам электронного расчетного документа и паролю, введенному Клиентом (Представителем Клиента) при входе в Систему.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.5.Стороны признают, что используемая Сторонами в соответствии с настоящим Договором система защиты информации, построенная на использовании стандартных механизмов безопасности Интернет-технологий, уменьшает, но не исключает риски, связанные с нарушением конфиденциальности и целостности информации при ее передаче через сеть Интернет, однако достаточна для обеспечения перечисления средств Клиента только на счета Клиента или счета получателей платежей, включенных Клиентом в перечень, получателей платежей, указанный в Приложении 5 к настоящему Договору.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.6.Порядок применения средств Системы предусматривает, что:<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; При компрометации или подозрении на компрометацию пароля Клиента (Представителя Клиента) (то есть при ознакомлении или подозрении на ознакомление неуполномоченного лица с паролем, а также при несанкционированном использовании или подозрении на несанкционированное использование пароля) Клиент (Представитель Клиента) должен направить средствами Системы в Банк запрос на предоставление ему нового пароля. Новый пароль доставляется на мобильный телефон Клиента (Представителя Клиента), указанный в настоящем Договоре, в виде SMS-сообщения.<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; Клиент (Представитель Клиента) самостоятельно выбирает организацию - провайдера, обеспечивающую доступ к сети Интернет, и осуществляет подключение к сети Интернет за счет собственных средств. Все расходы, связанные с подключением к сети Интернет, эксплуатацией и обменом данными по Системе через сеть Интернет осуществляются Клиентом за счет собственных средств.<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&ndash; Клиент полностью несет все риски, связанные с подключением его вычислительных средств и вычислительных средств Представителя Клиента к сети Интернет и локальным вычислительным сетям. Клиент (Представитель Клиента) самостоятельно обеспечивает защиту собственных вычислительных средств от несанкционированного доступа и вирусных атак из сети Интернет и локальных вычислительных сетей.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.7.Стороны признают в качестве единой шкалы времени при работе в Системе <input value='${department.timeScale}' type="Text" class="insertInput" style="width: 22%"> время. Контрольным является время системных часов аппаратных средств Банка.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.8.Стороны установили, что моментом получения электронного документа Банком в Системе является текущее время по системным часам Банка в момент помещения информации в архив входящих сообщений.<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.9.Банк исполняет поступившие от Клиента (Представителя Клиента) в пределах операционного времени Банка электронные расчетные документы, на совершение операций по счетам Клиента, указанным в Приложении 1 к настоящему Договору, текущим операционным днем.<br>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.10.Обмен электронными документами между Клиентом (Представителем Клиента) и Банком является односторонним - Клиент (Представитель Клиента) направляет в Банк на исполнение электронные расчетные документы по счетам Клиента. Непосредственно в том же сеансе связи Клиенту (Представителю Клиента) сообщается о результате приема поручения в работу. Данные сообщения носят информационный характер и не являются электронными документами. Контроль за исполнением Банком электронных расчетных документов по счетам Клиента осуществляется Клиентом (Представителем Клиента) самостоятельно путем просмотра в Системе состояния этих счетов.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.11.За услуги Банка по настоящему Договору Банком взимаются с Клиента в безакцептном порядке в валюте Российской Федерации путем списания мемориальным ордером со счета(ов) Клиента, открытого(ых) в валюте Российской Федерации, <nobr>№&nbsp;
						<font style="text-decoration:underline;">
						<logic:iterate id="accountLink" name="PrintPersonForm" property="accountLinks">
									 <c:if test="${(accountLink.paymentAbility == 'true')}">
										 &nbsp;${accountLink.account.number}&nbsp;
									 </c:if>
									 </logic:iterate>
					</font>  </nobr>  следующие платы:
					</td>
				</tr>
				<tr>
					<td>
					<table style="width:100%;height:100%;" cellpadding="0" cellspacing="0" class="textDoc">
					<tr>
						<td>
						<ul type="disc">
							<li>плата за организацию расчетного обслуживания с использованием системы &ldquo;Электронная Сберкасса&rdquo; &ndash; взимается Банком в соответствии с Тарифами Банка единовременно в день подписания Клиентом и Банком настоящего Договора. Данная плата в таком же порядке взимается также в день подписания Клиентом и Банком настоящего Договора и направления Банком Представителю Клиента на его мобильный телефон, указанный в настоящем Договоре, пароля для доступа в Систему в виде SMS-сообщения в соответствии с Тарифами Банка.
							<li>ежемесячная плата за предоставление услуг с использованием системы &ldquo;Электронная Сберкасса&rdquo; &ndash; взимается Банком в соответствии с условиями Договора и Тарифами Банка в виде абонентской платы за месяц. Взимание абонентской платы осуществляется при условии наличия достаточной суммы денежных средств на счете Клиента, указанного им в Приложении 1 к настоящему Договору для списания платы за услуги в Системе. Взимание платы производится до предоставления услуги. Услуга предоставляется с даты взимания платы до этой же даты в следующем календарном месяце (включительно). Если в очередном месяце не содержится эта дата (например, 31 число), услуга предоставляется до последнего дня месяца. Плата за неиспользованный остаток периода не возвращается. При недостатке средств на счете Клиента для списания платы предоставление услуги приостанавливается и возобновляется только после поступления на счет Клиента необходимой суммы и списания платы.
						</ul>
						</td>
					</tr>
					</table>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.12.Перечень счетов Клиента в валюте Российской Федерации, с которых производится списание платы за услуги Банка, приведен в Приложении 1 к Договору, которое является его неотъемлемой частью. Клиентом может быть указано не более трех счетов, с которых производится списание платы за услуги.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.13.При совершении в Системе операций по счетам Клиента, в качестве тарифов Банка на услуги, перечень которых приведен в Приложении 3 настоящего Договора, применяются публичные тарифы Банка, установленные для операций всех других клиентов, совершающих аналогичные операции при личной явке в Банк.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.14.В случае отсутствия на счете Клиента, указанного им для списания в безакцептном порядке платы за услуги Банка, денежных средств в размере, необходимом для ее списания, Банк имеет право списать ее с другого счета Клиента, открытого в валюте Российской Федерации, указанного в Перечне номеров счетов Клиента (Приложение 1 к настоящему Договору).
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.15.При отсутствии на счетах Клиента, указанных им в Перечне номеров счетов Клиента (Приложение 1 к Договору), денежных средств, в размере, необходимом для списания Банком ежемесячной платы за предоставление услуг с использованием системы &ldquo;Электронная Сберкасса&rdquo;, предоставление Клиенту (Представителю Клиента) услуг в Системе приостанавливается.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При этом исчисление ежемесячной платы за предоставление услуг с использованием Системы осуществляется независимо от блокировки услуг и прекращается только после расторжения Договора.
					</td>
				</tr>
				<tr>
					<td>
					   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.16.Если Клиент (Представитель Клиента) утратил пароль для доступа в Систему, то он должен направить средствами Системы в Банк запрос на предоставление ему нового пароля. Новый пароль доставляется на мобильный телефон Клиента (Представителя Клиента), указанный в настоящем Договоре, в виде SMS-сообщения.
					</td>
				</tr>
				<tr>
					<td>
					   &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;3.17.Клиент может открыть посредством Системы новый счет по вкладу безналичным путем. В этом случае новый счет по вкладу открывается в структурном подразделении Банка, в котором Клиент заключил настоящий Договор.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Для открытия нового счета по вкладу Клиент из отображаемого на экране монитора рабочего места Клиента перечня видов вкладов, которые он может открыть, выбирает вид вклада, который он открывает, указывая в Системе номер счета Клиента, с которого производится списание денежных средств для открытия нового вклада,   сумму и валюту вклада. Если введенные в Систему Клиентом данные позволяют открыть счет по выбранному Клиентом виду вкладов с учетом его условий, на экран монитора рабочего места Клиента выдается договор о вкладе с возможностью его вывода на печатное устройство или сохранением в электронном файле. Клиент, после ознакомления с условиями договора о вкладе, подтверждает в Системе заключение договора о вкладе путем подписания файла с ним аналогом собственноручной подписи Клиента и направляет подписанный файл в Банк для заключения договора банковского вклада. Банк, получив подписанный корректным аналогом собственноручной подписи Клиента файл с договором банковского вклада, и проверив правильность оформления полученных документов, выводит экземпляр, подписанного корректным аналогом собственноручной подписи Клиента договора банковского вклада на бумажном носителе и подписывает его в порядке, установленном в Банке для заключения договоров банковского вклада.
					</td>
				</tr>
					<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Стороны признают юридическую силу за договором банковского вклада, заключенным со стороны Клиента  в электронном виде с использованием аналога собственноручной подписи Клиента, а со стороны Банка путем подписания текста договора банковского вклада, полученного от Клиента в электронном виде, подписанного аналогом собственноручной подписи Клиента, выведенного Банком на бумажном носителе и подписанного с его стороны в порядке, установленном в Банке для заключения договоров банковского вклада.
					</td>
				</tr>
            </table>
	   </td>
	</tr>	            
    <tr>
        <td>
			<table class="textDoc" cellpadding="0" cellspacing="0" width="100%">
				<tr>
					<td align="center">
						<span class="titleDoc"><br>4.&nbsp;&nbsp;ПРАВА И ОБЯЗАННОСТИ СТОРОН</span>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.<b>Банк обязуется:</b>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.1.	Предоставить Клиенту и его Представителям на время действия настоящего Договора пароль для доступа в Систему, направляемый Банком Клиенту (Представителю Клиента) на его мобильный телефон, указанный в настоящем Договоре, в виде SMS-сообщения.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.2.	Обеспечить регистрацию Клиента (Представителя Клиента) в Системе.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.3.	Принимать к исполнению поступившие от Клиента (Представителя Клиента) электронные расчетные документы, оформленные и переданные в Банк в соответствии с условиями настоящего Договора.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.4.	Не исполнять поступившие от Клиента (Представителя Клиента) электронные расчетные документы, оформленные с нарушением требований действующего законодательства Российской Федерации, нормативных документов Банка России и условий настоящего Договора и договоров о счете (вкладе) Клиента.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.5.	Не разглашать и не передавать третьим лицам (обеспечить конфиденциальность) информацию, связанную с использованием Системы Клиентом (Представителем Клиента), за исключением случаев, предусмотренных действующим законодательством Российской Федерации и условиями настоящего Договора.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.6.	Поддерживать до помещения в электронные архивы системные журналы и текущие базы переданных и принятых электронных документов на аппаратных средствах Системы в течение не менее тридцати календарных дней после их получения, а в случае возникновения споров - до их разрешения. Обеспечить сохранность архивов переданных и принятых файлов, а также системных журналов в течение срока, установленного действующим законодательством.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.7.	В случае разработки новых версий производить обновление инструкций по использованию Системы.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.1.8.	При поступлении в Банк от Клиента (Представителя Клиента) запроса о предоставлении нового пароля для доступа в Систему, направленного им через Систему, направить Клиенту (Представителю Клиента) на его мобильный телефон, указанный в настоящем Договоре, новый пароль для доступа в Систему в виде SMS-сообщения.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.<b>Банк имеет право:</b>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.1.	В одностороннем порядке досрочно расторгнуть настоящий Договор в случае нарушения Клиентом (Представителем Клиента)  своих обязательств, принятых по настоящему Договору, уведомив Клиента не позднее, чем за <input value="${department.notifyContractCancelation}" type="Text" readonly="true" class="insertInput" style="width:10%"> календарных дней до даты расторжения.<br>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Расторжение настоящего Договора не влечет за собой прекращение обязательств Клиента по возмещению Банку ежемесячной платы за организацию расчетного обслуживания с использованием системы "Электронная Сберкасса", возникших до даты расторжения настоящего Договора.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.2.	Списывать суммы платы за услуги Банка в безакцептном порядке со счета(ов) Клиента, с которого(ых) производится списание платы за услуги Банка, указанного(ых) в Приложении 1 к настоящему Договору.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.3.	Блокировать функции предоставления в Системе услуг и совершения операций, предусмотренных настоящим Договором, с направлением Клиенту соответствующего уведомления, в случае недостаточности средств на счете Клиента на момент списания платы.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.4.	При установлении возможности нарушения безопасности Системы, выявлении фактов или признаков таких нарушений, немедленно приостановить использование Системы и оповестить Клиента и его Представителей в порядке, предусмотренном в п. 3.2 настоящего Договора.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.5.	Вводить ограничения или полностью прекратить предоставление Клиенту и его Представителям услуг по настоящему Договору в случае выявления попыток сканирования, атак информационных ресурсов Банка, а также иных признаков нарушения безопасности с использованием программно-аппаратных средств Клиента (Представителя Клиента) на период до прекращения действия указанных нарушений.<br>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.2.6.	Отказать Клиенту (Представителю Клиента) в приеме от него распоряжения на проведение операции по счету Клиента посредством Системы.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.	<b>Клиент обязуется:</b>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.1.	Уплачивать Банку плату за предоставление услуг в соответствии с Тарифами, действующими на момент предоставления услуг. Клиент предоставляет Банку право списывать без распоряжения Клиента в безакцептном порядке со счетов Клиента в плату в соответствии с Тарифами. При отсутствии у Банка возможности выполнить указание Клиента о списании платы за операцию по счету одновременно с её проведением в связи с недостаточностью денежных средств на счете, Система информирует Клиента (Представителя Клиента)  соответствующим сообщением.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.2.	Одновременно с заключением настоящего Договора заключить с Банком предложенное им дополнительное соглашение к договорам банковского вклада и/или договорам банковского счета, по которым будут предоставляться услуги и списываться суммы платы за услуги Банка, предусмотренные настоящим Договором.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.3.	Из-за возможности компрометации при работе в Интернет пароля Клиента (Представителя Клиента), Клиент обязуется самостоятельно урегулировать претензии с предопределенными получателями платежей по вопросам несанкционированного перечисления средств в их адрес.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.4.	Указать в настоящем Договоре номер принадлежащего Клиенту (Представителю Клиента) мобильного телефона, подключенного через оператора мобильной связи,  с которым у Банка имеются соответствующие договорные отношения.
					</td>
				</tr>
					<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.5.	Клиент (Представитель Клиента) обязан самостоятельно обеспечивать защиту своего пароля, включая сохранность и защиту своего мобильного телефона, а также собственных вычислительных средств от несанкционированного доступа и вирусных атак, в том числе, из сети Интернет и локальных вычислительных сетей.
					</td>
				</tr>
					<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.3.6.	По открытому Клиентом посредством Системы нового счета по вкладу безналичным путем на имя Клиента, Клиент обязан обратиться в структурное подразделение Банка, в котором заключил настоящий Договор, и получить экземпляр договора о вкладе и сберегательную книжку по данному счету по вкладу.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;<b>4.4.     Клиент имеет право:</b>
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.1.Совершать в Системе операции, а также получать посредством Системы услуги, предусмотренные Приложением 3 к настоящему Договору. При этом Клиент (Представитель Клиента) имеет право перечислять (переводить) денежные средства со счетов Клиента, указанных в Приложении 1 к настоящему Договору, на счета, открытые на имя Клиента-владельца счета.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.2.Совершать в Системе платежи в адрес получателей, указанных в Приложении 5 к Договору, без подтверждения в виде одноразового пароля, направляемого Банком Клиенту (Представителю Клиента) на его мобильный телефон, указанный в настоящем Договоре, в виде SMS-сообщения, в случае, если в Приложении 5 к настоящему Договору, наряду с другими реквизитами, указаны идентификаторы плательщика.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Если в Приложении 5 к настоящему Договору идентификатор плательщика не указан, то в качестве подтверждения правильности составления реквизитов электронного расчетного документа, Клиент (Представитель Клиента) дополнительно должен ввести в Систему одноразовый пароль, направленный Банком на его мобильный телефон, указанный в настоящем Договоре, в виде SMS-сообщения, в котором также указывается идентификатор плательщика по данному платежу.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.3.Удаленно изменить в Системе реквизиты получателя платежа, указанные в Приложении 5 к настоящему Договору, или добавить нового получателя платежа. В случае изменения Клиентом в Системе реквизитов получателя платежа, указанных в Приложении 5 к настоящему Договору, или добавления нового получателя платежа, Клиент подтверждает данную операцию путем введения в Систему одноразового пароля, направленного Банком на его мобильный телефон, указанный в настоящем Договоре, в виде SMS-сообщения, в котором также указываются банковский идентификационный код, счет организации-получателя средств и идентификатор плательщика.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.4.Произвести в Системе платеж в адрес получателя, не указанного в Приложении 5 к настоящему Договору, дополнительно введя в Систему одноразовый пароль, направляемый Банком Клиенту (Представителю Клиента) на его мобильный телефон, указанный в настоящем Договоре, в виде SMS-сообщения, в котором также указываются БИК, счет получателя средств и идентификатор плательщика.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.5.В случае возникновения у Клиента (Представителя клиента) претензий, связанных с принятием или непринятием и/или исполнением или неисполнением электронного документа, направить в Банк мотивированное заявление о разногласии.
					</td>
				</tr>
				<tr>
					<td>
						&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;4.4.6.Направить в Банк средствами Системы запрос о получении в виде SMS-сообщения нового пароля для доступа в Систему.
					</td>
				</tr>
            </table>
	   </td>
	</tr>
    <tr>
        <td align="center">
            <span class="titleDoc">5.&nbsp;&nbsp;ОТВЕТСТВЕННОСТЬ СТОРОН</span>
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.1.За невыполнение или ненадлежащее выполнение обязательств по настоящему Договору виновная Сторона несет ответственность в соответствии с действующим законодательством Российской Федерации.
        </td>
    </tr>
    <!--<!---------------------------------- страница7----------------------------------------->
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.2.В случае возникновения обстоятельств непреодолимой силы, к которым относятся стихийные бедствия, аварии, пожары, массовые беспорядки, забастовки, революции, военные действия, противоправные действия третьих лиц, вступление в силу законодательных актов, правительственных постановлений и распоряжений государственных органов, прямо или косвенно запрещающих или препятствующих осуществлению Сторонами своих функций по настоящему Договору, и иных обстоятельств, не зависящих от волеизъявления Сторон, Стороны по настоящему Договору освобождаются от ответственности за неисполнение или ненадлежащее исполнение взятых на себя обязательств.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;При наступлении обстоятельств непреодолимой силы Сторона должна без промедления известить о них другую Сторону в порядке, предусмотренном п.3.2 настоящего Договора. Извещение должно содержать данные о характере обстоятельств, а также оценку их влияния на возможность исполнения Стороной обязательств по настоящему Договору.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;По прекращении указанных выше обстоятельств Сторона должна без промедления известить об этом другую Сторону в порядке, предусмотренном п. 3.2 настоящего Договора. В извещении должен быть указан срок, в течение которого предполагается исполнить обязательства по настоящему Договору.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.3.В случае неоплаты Банку предоставленных услуг (в том числе по причине отсутствия достаточной суммы средств на счете(ах) Клиента или невозможности списания средств в связи с приостановлением расходных операций по счету(ам) или наложением ареста на денежные средства, находящиеся на счете(ах), Банк имеет право приостановить на срок до одного месяца предоставление услуг по настоящему Договору, а в случае неоплаты по истечении указанного срока - расторгнуть настоящий Договор в одностороннем порядке без соблюдения срока, установленного настоящим Договором. При этом Клиенту направляется письменное уведомление о расторжении настоящего Договора.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.4.Клиент несет ответственность за содержание электронных документов, переданных в Банк с использованием корректного пароля Клиента (Представителя Клиента), и за правильность заполнения и оформления электронных документов.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.5.Банк не несет ответственности за ущерб, возникший вследствие разглашения Клиентом (Представителями Клиента) собственного пароля, его утраты или его передачи, вне зависимости от причин, неуполномоченным лицам.<br>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;Банк не несет ответственности за последствия исполнения электронного расчетного документа Клиента (Представителя Клиента), переданного в Банк с использованием корректного пароля Клиента (Представителя Клиента), в том числе в случае использования пароля и программно-аппаратных средств клиентской части Системы неуполномоченным лицом.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.6.Банк не несет ответственности за неработоспособность оборудования и программных средств третьих лиц, повлекших за собой невозможность доступа Клиента (Представителя Клиента) к банковской части Системы и возникшие в результате задержки в осуществлении платежей Клиента (Представителя Клиента).
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.7.Клиент полностью несет риски связанные с подключением его вычислительных средств и вычислительных средств Представителей Клиента к сети Интернет и локальным вычислительным сетям. Банк не несет никакой ответственности, в том числе финансовой, в случае уничтожения (в полном или частичном объеме) информации на вычислительных средствах и в случае выхода из строя самих вычислительных средств Клиента (Представителя Клиента), подключенных к сети Интернет и локальным вычислительным сетям для обеспечения предоставления услуг по настоящему Договору.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;5.8.Банк не несет ответственности за урегулирование претензий Клиента с предопределенными получателями платежей по вопросам несанкционированного перечисления денежных средств на счета с использованием пароля Клиента и/или его Представителей.
        </td>
    </tr>
    <tr>
        <td align="center">
            <span class="titleDoc">6.&nbsp;&nbsp;СРОК ДЕЙСТВИЯ ДОГОВОРА</span>
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.1.Настоящий Договор вступает в силу с момента его подписания Сторонами и действует в течение 1 года.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.2.Настоящий договор считается пролонгированным на каждый следующий срок, если ни одна из Сторон не предупредит другую Сторону о прекращении использования Системы не менее, чем за 30 рабочих дней до даты окончания срока действия настоящего Договора.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.3.Настоящий Договор может быть расторгнут досрочно любой из Сторон в одностороннем порядке с предварительным письменным уведомлением другой Стороны не менее, чем за 30 рабочих дней до даты расторжения настоящего Договора.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.4.Настоящий Договор считается расторгнутым, а обязательства Сторон прекращенными с даты расторжения и/или прекращения обязательств Сторон по договорам и дополнительным соглашениям к ним по Счетам Клиента, указанным в Приложении 1 к настоящему Договору.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.5.Настоящий Договор может быть изменен или дополнен только по взаимному согласию Сторон, за исключением случая, предусмотренного пунктом 4.2.2 настоящего Договора. Указанные изменения и дополнения оформляются в виде дополнительных соглашений к настоящему Договору, являющихся его неотъемлемой частью.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.6.Все приложения, на которые даны ссылки в тексте настоящего Договора, являются его неотъемлемыми частями.
        </td>
    </tr>
    <tr>
        <td>
            &nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;6.7.Настоящий Договор составлен в двух, имеющих равную силу, экземплярах, один экземпляр для Клиента, один для Банка.
        </td>
    </tr>
    <tr>
        <td><br>&nbsp;</td>
    </tr>
    <tr>
        <td align="center">
            <span class="titleDoc">7.&nbsp;&nbsp;РЕКВИЗИТЫ СТОРОН</span>
        </td>
    </tr>
    <tr>
        <td><br>&nbsp;</td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
            <tr>
                <td>
                    <b><nobr>КЛИЕНТ:</nobr></b>
                </td>
                <td width="100%">&nbsp;</td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
				<tr>
					<td>
						<nobr>адрес&nbsp;регистрации</nobr>
					</td>
					<script type="text/javascript">
						var str = '${person.registrationAddress}';
						var address = breakString(str, 60);
						document.write("<td class='tdUnderlinedItalic' style='width:85%'><nobr>&nbsp;"+address+"</nobr></td>");
						str = str.substring(address.length, str.length);
					</script>
			   </tr>
				<script type="text/javascript">
					 while (str.length > 0)
					 {
						address = breakString(str, 80);
						document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%'><nobr>&nbsp;"+address+"</nobr></td></tr>");
						str = str.substring(address.length, str.length);
					 }
				</script>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
            <tr>
                <td>
                    <nobr>адрес&nbsp;фактического&nbsp;проживания&nbsp;(для&nbsp;почтовых&nbsp;отправлений)</nobr>
                </td>
					<script type="text/javascript">
						var str = '${person.residenceAddress}';
						var address = breakString(str, 20);
						document.write("<td align='left' class='tdUnderlinedItalic' style='width:30%'><nobr>"+address+"</nobr></td>");
						str = str.substring(address.length, str.length);
					</script>
			</tr>
			<script type="text/javascript">
					 while (str.length > 0)
					 {
						address = breakString(str, 80);
						document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%'><nobr>"+address+"</nobr></td></tr>");
						str = str.substring(address.length, str.length);
					 }
			</script>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" class="textDoc" cellpadding="0" cellspacing="0">
				<tr valign="bottom">
					<td style="font-size:12pt;">
						<nobr>адрес&nbsp;электронной&nbsp;почты&nbsp;(E-mail)</nobr>
					</td>
					<td width="65%">
						<input value='${person.email}' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" class="textDoc" cellpadding="0" cellspacing="0">
            <tr valign="bottom">
				<td>
					<nobr>телефон&nbsp;(дом.)</nobr>
				</td>
				<td width="30%">
					<input value='${person.homePhone}' type="Text" readonly="true" class="insertInput" style="width:100%">
				</td>
	            <td>
                    <nobr>(раб.)</nobr>
                </td>
                <td width="30%">
                    <input value='${person.jobPhone}' type="Text" readonly="true" class="insertInput" style="width:100%">
                </td>
                <td>
                    <nobr>(моб.)</nobr>
                </td>
                <td width="35%">
                    <input value='${person.mobilePhone}' type="Text" readonly="true" class="insertInput" style="width:100%">
                </td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" class="textDoc" cellpadding="0" cellspacing="0">
				<tr valign="bottom">
					<td>
						<nobr>мобильный&nbsp;оператор</nobr>
					</td>
					<td width="30%">
						<input value='${person.mobileOperator}' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
					<td>
						<nobr>ИНН</nobr>
					</td>
					<td width="30%">
						<input value='${person.inn}' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
					<td>
						<nobr>гражданство</nobr>
					</td>
					<td width="40%">
						<input value='${person.citizenship}' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
				<tr>
					<td>&nbsp;</td>
					<td align="center" valign="top" style="font-size:8pt;">(при его наличии)</td>
					<td>&nbsp;</td>
					<td>&nbsp;</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
            <tr>
                <td>
                    <nobr>вид&nbsp;документа,&nbsp;удостоверяющего&nbsp;личность,</nobr>
                </td>
                <td width="100%">
                    <c:if test="${(document.documentType == 'REGULAR_PASSPORT_RF')}">
                        <input value="Общегражданский паспорт РФ" type="Text" readonly="true" class="insertInput" style="width:100%">
                    </c:if>
                    <c:if test="${(document.documentType == 'MILITARY_IDCARD')}">
                        <input value="Удостоверение личности военнослужащего" readonly="true" class="insertInput" style="width:100%">
                    </c:if>
                    <c:if test="${(document.documentType == 'SEAMEN_PASSPORT')}">
                        <input value="Паспорт моряка" readonly="true" class="insertInput" style="width:100%">
                    </c:if>
                    <c:if test="${(document.documentType == 'RESIDENСЕ_PERMIT_RF')}">
                        <input value="Вид на жительство РФ" readonly="true" class="insertInput" style="width:100%">
                    </c:if>
                    <c:if test="${(document.documentType == 'FOREIGN_PASSPORT_RF')}">
                        <input value="Заграничный паспорт РФ" readonly="true" class="insertInput" style="width:100%">
                    </c:if>
                    <c:if test="${(document.documentType == 'OTHER')}">
                        <input value="" readonly="true" class="insertInput" style="width:100%">
                       ${document.documentName}
                    </c:if>
                </td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" class="textDoc" cellpadding="0" cellspacing="0">
				<tr valign="bottom">
					<td>
						<nobr>серия&nbsp;(номер)</nobr>
					</td>
					<td width="45%">
						<input value='${document.documentSeries} ${document.documentNumber}' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
					<td>
						<nobr>кем,&nbsp;где,&nbsp;когда&nbsp;выдан</nobr>
					</td>
					<td width="50%">
						<input type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
				<tr>
					<td class="tdUnderlinedItalic" colspan="4" style="padding-top:5; border-left:3px solid #ffffff; border-right:3px solid #ffffff">
						<c:if test="${not empty document.documentIssueBy}">${document.documentIssueBy}</c:if>
						<c:if test="${not empty document.documentIssueDate}">, <bean:write name="document" property="documentIssueDate.time" format="dd.MM.yyyy"/></c:if>
					</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
            <tr>
                <td>
                    <nobr>код&nbsp;подразделения&nbsp;(при&nbsp;наличии)</nobr>
                </td>
                <td width="100%">
                    <input value='${document.documentIssueByCode}' type="Text" readonly="true" class="insertInput" style="width:100%">
                </td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
	    <td>
		    <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
			    <tr>
					<td colspan="2">
						<nobr>вид и реквизиты документа, подтверждающего право на пребывание (проживание) в</nobr>
					</td>
				</tr>
			    <tr>
				    <td><nobr>Российской Федерации*</nobr></td>
					<td class="tdUnderlinedItalic" style="padding-top:5; border-left:3px solid #ffffff; border-right:3px solid #ffffff" width="85%">&nbsp;
						<c:if test="${not empty notResidentDocument}">
							<script type="text/javascript">
								var notResidentDocument;
								<c:if test="${(notResidentDocument.documentType == 'IMMIGRANT_REGISTRATION')}">
									notResidentDocument = "Свидетельство о регистрации ходатайства иммигранта о признании его беженцем";
								</c:if>
								<c:if test="${(notResidentDocument.documentType == 'RESIDENTIAL_PERMIT_RF')}">
									notResidentDocument = "Вид на жительство РФ";
								</c:if>
								<c:if test="${(notResidentDocument.documentType == 'REFUGEE_IDENTITY')}">
									notResidentDocument = "Удостоверение беженца в РФ";
								</c:if>
	                            <c:if test="${not empty notResidentDocument.documentSeries}">notResidentDocument +=", ${notResidentDocument.documentSeries}";</c:if>
								<c:if test="${not empty notResidentDocument.documentNumber}">notResidentDocument +=" ${notResidentDocument.documentNumber}";</c:if>

								<c:if test="${not empty notResidentDocument.documentIssueBy || not empty notResidentDocument.documentIssueDate}">notResidentDocument +=", выдан: ";</c:if>
								<c:if test="${not empty notResidentDocument.documentIssueBy}">notResidentDocument +="${notResidentDocument.documentIssueBy}";</c:if>
								<c:if test="${not empty notResidentDocument.documentIssueDate}">notResidentDocument +=' <bean:write name="notResidentDocument" property="documentIssueDate.time" format="dd.MM.yyyy"/>';</c:if>

								var str = breakString(notResidentDocument, 60);
								document.write("<nobr>"+str+"</nobr>");
								notResidentDocument = notResidentDocument.substring(str.length, notResidentDocument.length);								
							</script>
						</c:if>
					</td>
			    </tr>
			    <c:if test="${not empty notResidentDocument}">
				<script type="text/javascript">
					 while (notResidentDocument.length > 0)
					 {
						str = breakString(notResidentDocument, 80);
						document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%;padding-top:5; border-left:3px solid #ffffff; border-right:3px solid #ffffff'><nobr>"+str+"</nobr></td></tr>");
						notResidentDocument = notResidentDocument.substring(str.length, notResidentDocument.length);
					 }
				</script>
			    </c:if>
		    </table>
	    </td>
    </tr>
    <tr>
	    <td>
		    <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
			    <tr>
				    <td style="padding-top:10;"><nobr>данные миграционной карты*</nobr></td>
				    <td class="tdUnderlinedItalic" style="padding-top:5; border-left:3px solid #ffffff; border-right:3px solid #ffffff" width="85%">&nbsp;
					    <c:if test="${not empty migratoryCard}">
							<script type="text/javascript">
								<c:if test="${not empty migratoryCard.documentNumber}">var migratoryCard =" ${migratoryCard.documentNumber}";</c:if>
								<c:if test="${not empty migratoryCard.documentIssueDate}">migratoryCard +=', c <bean:write name="migratoryCard" property="documentIssueDate.time" format="dd.MM.yyyy"/>';</c:if>
								<c:if test="${not empty migratoryCard.documentTimeUpDate}">migratoryCard +=' по <bean:write name="migratoryCard" property="documentTimeUpDate.time" format="dd.MM.yyyy"/>';</c:if>

								var str = breakString(migratoryCard, 55);
								document.write("<nobr>"+str+"</nobr>");
								migratoryCard = migratoryCard.substring(str.length, str.length);
							</script>
						</c:if>
				    </td>
			    </tr>
				<c:if test="${not empty migratoryCard}">    
				<script type="text/javascript">
					 while (migratoryCard.length > 0)
					 {
						str = breakString(migratoryCard, 80);
						document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%'><nobr>"+str+"</nobr></td></tr>");
						migratoryCard = migratoryCard.substring(str.length, migratoryCard.length);
					 }
				</script>
			    </c:if>
			    <tr>
				    <td colspan="2" style="font-size:8pt; padding-right:40mm; text-align:right">(номер, дата начала и окончания срока пребывания)</td>
			    </tr>
		    </table>
	    </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
				<tr>
					<td>
						<nobr>дата&nbsp;и&nbsp;место&nbsp;рождения</nobr>
					</td>
					<td width="100%">
						<input value='<bean:write name="PrintPersonForm" property="activePerson.birthDay" format="dd.MM.yyyy"/>, <bean:write name="person" property="birthPlace" format="dd.MM.yyyy"/>' type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td><br>&nbsp;</td>
    </tr>
    <tr>
        <td><b>БАНК:</b></td>
    </tr>
    <tr>
        <td>
            <table width="100%" class="textDoc" cellpadding="0" cellspacing="0">
				<tr valign="bottom">
					<td>
						Филиал
					</td>
					<td width="50%">
						<input value="${department.code.fields[branch]}" type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
					<td>
						<nobr>структурное&nbsp;подразделение&nbsp;№</nobr>
					</td>
					<td width="50%">
						<input value="${department.code.fields[office]}" type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
				<tr>
					<td>
						<nobr>почтовый&nbsp;адрес</nobr>
					</td>
					<script type="text/javascript">
						var str = '${department.address}';
						var address = breakString(str, 60);
						document.write("<td class='tdUnderlinedItalic' style='width:85%'><nobr>"+address+"</nobr></td>");
						str = str.substring(address.length, str.length);
					</script>
				</tr>
				<script type="text/javascript">
						 while (str.length > 0)
						 {
							 address = breakString(str, 70);
							document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%'><nobr>"+address+"</nobr></td></tr>");
							str = str.substring(address.length, str.length);
						 }
				</script>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
				<tr>
					<td>
						местонахождение
					</td>
					<script type="text/javascript">
						var str = '${department.location}';
						var address = breakString(str,60);
						document.write("<td class='tdUnderlinedItalic' style='width:85%'><nobr>"+address+"</nobr></td>");
						str = str.substring(address.length, str.length);
					</script>
				</tr>
				<script type="text/javascript">
					 while (str.length > 0)
					 {
						 address = breakString(str, 70);
						 document.write("<tr><td colspan='2' class='tdUnderlinedItalic' style='width:100%'><nobr>"+address+"</nobr></td></tr>");
						 str = str.substring(address.length, str.length);
					 }
				</script>
            </table>
        </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
				<tr>
					<td>
						телефон
					</td>
					<td width="100%" align="left">
						<input value="${department.telephone}" type="Text" readonly="true" class="insertInput" style="width:100%">
					</td>
				</tr>
            </table>
        </td>
    </tr>
    <tr>
	    <td class="textDoc" style="font-size:9pt; padding:5mm 0mm 0mm 9mm;">
		    <nobr>* Для физических лиц-нерезидентов и лиц без гражданства</nobr>
	    </td>
    </tr>
    <tr>
        <td>
            <table width="100%" cellpadding="0" cellspacing="0" class="textDoc" style="padding:5mm 0mm 0mm 0mm">
            <tr>
                <td width="50%" align="center"><b>от Банка:</b></td>
                <td align="center"><b>Клиент:</b></td>
            </tr>
            <tr>
                <td colspan="2">
                    <table width="100%" cellpadding="0" cellspacing="0" class="textDoc">
                    <tr>
                        <td width="20%"><input type="Text" readonly="true" class="insertInput" style="width:100%"></td>
                        <td width="25%" style="padding-right:8;"><nobr>(<input value="${employee.surName} ${phiz:substring(employee.firstName,0,1)}.${phiz:substring(employee.patrName,0,1)}." type="Text" readonly="true" class="insertInput" style="width:96%">)</nobr></td>
                        <td width="20%" style="padding-left:8;"><input type="Text" readonly="true" class="insertInput" style="width:100%"></td>
                        <td width="25%"><nobr>(<input value="${person.surName} ${phiz:substring(person.firstName,0,1)}.${phiz:substring(person.patrName,0,1)}." type="Text" readonly="true" class="insertInput" style="width:95%">)</nobr></td>
                    </tr>
                    </table>
                </td>
            </tr>
            </table>
        </td>
    </tr>
    <tr>
        <td><span class="tabSpan">&nbsp;</span><b>М.П.</b></td>
    </tr>
     <tr><td style="padding-top:5mm">&nbsp;</td></tr>
    </tbody>
    </table>

    </td>
    </tr>
    </table>
    <br style="page-break-after:always;">
    <!--------------------------------- ПРИЛОЖЕНИЕ №8_1 ---------------------------------------->
    <%@ include file="contract8_pr1.jsp"%>

    <br style="page-break-after:always;">
    <!--------------------------------- ПРИЛОЖЕНИЕ №8_2 ---------------------------------------->
    <%@ include file="contract8_pr2.jsp"%>

    <br style="page-break-after:always;">
    <!--------------------------------- ПРИЛОЖЕНИЕ №8_3 ---------------------------------------->
    <%@ include file="contract8_pr3.jsp"%>

    <br style="page-break-after:always;">
    <!--------------------------------- ПРИЛОЖЕНИЕ №8_4 ---------------------------------------->
    <%@ include file="contract8_pr4.jsp"%>

 </html:form>
</tiles:put>
</tiles:insert>
