# \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u043E\u0431\u044A\u0435\u043A\u0442\u043E\u0432: \u043A\u043B\u0430\u0441\u0441 \u043E\u0431\u044A\u0435\u043A\u0442\u0430 = \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435
com.rssl.phizic.business.resources.external.AccountLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0441\u0447\u0435\u0442. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u0441\u0447\u0435\u0442\u0443 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0441\u0447\u0435\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
com.rssl.phizic.business.resources.external.AccountLink_For_MoneyBox = \u041F\u043E \u0434\u0430\u043D\u043D\u043E\u0439 \u043A\u043E\u043F\u0438\u043B\u043A\u0435 \u0432\u043A\u043B\u0430\u0434 \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u0432\u043A\u043B\u0430\u0434.
com.rssl.phizic.business.resources.external.CardLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0443\u044E \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043A\u0430\u0440\u0442\u0443. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u0439 \u043A\u0430\u0440\u0442\u0435 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u043A\u0430\u0440\u0442\u0443 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
com.rssl.phizic.business.resources.external.DepoAccountLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0441\u0447\u0435\u0442 \u0434\u0435\u043F\u043E. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u0441\u0447\u0435\u0442\u0443 \u0434\u0435\u043F\u043E \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0441\u0447\u0435\u0442 \u0434\u0435\u043F\u043E \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
com.rssl.phizic.business.resources.external.LoanLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043A\u0440\u0435\u0434\u0438\u0442. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043A\u0440\u0435\u0434\u0438\u0442\u0443 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u043A\u0440\u0435\u0434\u0438\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
com.rssl.phizic.business.resources.external.IMAccountLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u043C\u0435\u0442. \u0441\u0447\u0435\u0442. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u043C\u0435\u0442. \u0441\u0447\u0435\u0442\u0443 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E, \u0412\u044B \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u043C\u0435\u0442. \u0441\u0447\u0435\u0442 \u043E\u0442 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0432 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430\u0445 \u0432\u0438\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
com.rssl.phizic.business.resources.external.AutoPaymentLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E\u0442 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0412\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0433\u043E.
com.rssl.phizic.business.resources.external.DepositLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0432\u043A\u043B\u0430\u0434. \u0415\u0441\u043B\u0438 \u0441\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u044D\u0442\u043E\u043C\u0443 \u0432\u043A\u043B\u0430\u0434\u0443 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0430 \u0432 \u0412\u0430\u0448\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u043C \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0435.
com.rssl.phizic.business.resources.external.LongOfferLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E\u0442 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0412\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0433\u043E.
com.rssl.phizic.business.resources.external.insurance.InsuranceLink = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0442. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E\u0442 \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u043E\u0439 \u043F\u0440\u043E\u0434\u0443\u043A\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0412\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0433\u043E.
com.rssl.phizic.business.documents.payments.BusinessDocument = \u0412\u044B \u043F\u044B\u0442\u0430\u0435\u0442\u0435\u0441\u044C \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442. \u0415\u0441\u043B\u0438 \u044D\u0442\u043E\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D \u0432 \u0412\u0430\u0448\u0435 \u043B\u0438\u0447\u043D\u043E\u0435 \u043C\u0435\u043D\u044E, \u0443\u0434\u0430\u043B\u0438\u0442\u0435 \u0435\u0433\u043E.
com.rssl.phizic.business.dictionaries.providers.BillingServiceProviderBase = \u041E\u043F\u043B\u0430\u0442\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u0443\u0441\u043B\u0443\u0433.
com.rssl.phizic.business.mail.Mail = \u042D\u0442\u043E \u043F\u0438\u0441\u044C\u043C\u043E \u0431\u044B\u043B\u043E \u0443\u0434\u0430\u043B\u0435\u043D\u043E \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430.
com.rssl.phizic.business.news.News = \u0412\u044B \u043F\u0435\u0440\u0435\u0448\u043B\u0438 \u043A \u043D\u0435\u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C\u0443 \u0441\u043E\u0431\u044B\u0442\u0438\u044E.
com.rssl.phizic.business.userDocuments.UserDocument = \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D.
