package com.rssl.phizic.business.finances;

/**
 * @author Erkin
 * @ created 26.07.2011
 * @ $Author$
 * @ $Revision$
 */

/**
 * Статус заявки на получение операций по карте
 */
public enum CardOperationClaimStatus
{
	/**
	 * Заявка ожидает обработку (переведена в статус ожидания клиентом)
	 */
	WAITING,

	/**
	 * Заявка ожидает обработку (переведена в статус ожидания джобом для автоматической подзагрузки данных)
	 */
	AUTO_WAITING,

	/**
	 * Заявка в обработке
	 */
	PROCESSING,

	/**
	 * Заявка выполнена успешно
	 */
	EXECUTED,

	/**
	 * Заявка выполнена с ошибками
	 */
	FAILED,

	/**
	 * Заявка необработана из-за таймаута запроса к ИПС
	 */
	TIMEOUT
}
