paymentsPopular = \u041F\u043E\u043F\u0443\u043B\u044F\u0440\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438
paymentsAll     = \u0412\u0441\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438
servicesAll     = \u0412\u0441\u0435 \u0443\u0441\u043B\u0443\u0433\u0438 \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0438...
empty.message   = \u0412 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u043C \u0440\u0435\u0433\u0438\u043E\u043D\u0435 \u043D\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0435\u0439. <br/>\u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u0440\u0435\u0433\u0438\u043E\u043D.

#\u043D\u0430\u0437\u0432\u0430\u043D\u0438\u044F \u043A\u0430\u0442\u0435\u0433\u043E\u0440\u0438\u0439 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
category.operations.OTHER = \u041F\u0440\u043E\u0447\u0438\u0435...
category.operations.TRANSFER = \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u0438 \u043E\u0431\u043C\u0435\u043D \u0432\u0430\u043B\u044E\u0442
category.operations.DEPOSITS_AND_LOANS = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u0432\u043A\u043B\u0430\u0434\u0430\u043C, \u043A\u0430\u0440\u0442\u0430\u043C, \u043A\u0440\u0435\u0434\u0438\u0442\u0430\u043C \u0438 \u041E\u041C\u0421
category.operations.COMMUNICATION = \u0421\u0432\u044F\u0437\u044C, \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442 \u0438 \u0442\u0435\u043B\u0435\u0432\u0438\u0434\u0435\u043D\u0438\u0435
category.operations.TAX_PAYMENT = \u041D\u0430\u043B\u043E\u0433\u0438, \u0448\u0442\u0440\u0430\u0444\u044B, \u0413\u0418\u0411\u0414\u0414
category.operations.EDUCATION = \u041E\u0431\u0440\u0430\u0437\u043E\u0432\u0430\u043D\u0438\u0435
category.operations.SERVICE_PAYMENT = \u041E\u043F\u043B\u0430\u0442\u0430 \u043F\u043E\u043A\u0443\u043F\u043E\u043A \u0438 \u0443\u0441\u043B\u0443\u0433
category.operations.PFR = \u041F\u0435\u043D\u0441\u0438\u043E\u043D\u043D\u044B\u0435 \u0444\u043E\u043D\u0434\u044B
category.operations.PFR_ONLINE = \u0423\u0441\u043B\u0443\u0433\u0438 \u041F\u0424\u0420
category.operations.LOAN_OFFER = \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u043A\u0440\u0435\u0434\u0438\u0442
category.operations.LOAN_CARD_OFFER = \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u0443
category.operations.VIRTUAL_CARD_OFFER = \u041E\u0444\u043E\u0440\u043C\u0438\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u0432\u0438\u0440\u0442\u0443\u0430\u043B\u044C\u043D\u0443\u044E \u043A\u0430\u0440\u0442\u0443

category.operations.OTHER.image = icon_pmnt_other.jpg
category.operations.TRANSFER.image = icon_pmnt_money.jpg
category.operations.DEPOSITS_AND_LOANS.image = icon_pmnt_loans.jpg
category.operations.COMMUNICATION.image = icon_pmnt_tv.jpg
category.operations.TAX_PAYMENT.image = icon_pmnt_tax.jpg
category.operations.EDUCATION.image = icon_pmnt_education.jpg
category.operations.SERVICE_PAYMENT.image = icon_pmnt_other.jpg
category.operations.PFR.image = icon_pmnt_pfr.jpg
category.operations.PFR_ONLINE.image = icon_pfr_RequestStatements.jpg
category.operations.LOAN_OFFER.image = icon_pmnt_loans.jpg
category.operations.LOAN_CARD_OFFER.image = icon_pmnt_loans.jpg

category.operations.decs.OTHER = \u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0441\u0442\u0440\u0430\u0445\u043E\u0432\u044B\u0435 \u0432\u0437\u043D\u043E\u0441\u044B, \u0442\u043E\u0432\u0430\u0440\u044B \u0438 \u0443\u0441\u043B\u0443\u0433\u0438 \u0441\u0435\u0442\u0435\u0432\u043E\u0433\u043E \u043C\u0430\u0440\u043A\u0435\u0442\u0438\u043D\u0433\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0431\u0440\u043E\u043A\u0435\u0440\u0441\u043A\u0438\u0435 \u0441\u0447\u0435\u0442\u0430. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E, \u0443\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C, \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.TRANSFER = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u043C\u0435\u0436\u0434\u0443 \u0441\u0432\u043E\u0438\u043C\u0438 \u0441\u0447\u0435\u0442\u0430\u043C\u0438, \u043D\u0430 \u0441\u0447\u0435\u0442\u0430 \u0434\u0440\u0443\u0433\u0438\u0445 \u043B\u0438\u0446 \u0438 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0439, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043E\u0431\u043C\u0435\u043D\u044F\u0442\u044C \u0432\u0430\u043B\u044E\u0442\u0443 \u0438 \u043A\u0443\u043F\u0438\u0442\u044C \u0438\u043B\u0438 \u043F\u0440\u043E\u0434\u0430\u0442\u044C \u0434\u0440\u0430\u0433\u043E\u0446\u0435\u043D\u043D\u044B\u0439 \u043C\u0435\u0442\u0430\u043B\u043B. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0443\u044E \u0412\u0430\u0441 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.DEPOSITS_AND_LOANS = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0441\u043E \u0432\u043A\u043B\u0430\u0434\u0430\u043C\u0438, \u043A\u0430\u0440\u0442\u0430\u043C\u0438, \u043C\u0435\u0442.\u0441\u0447\u0435\u0442\u0430\u043C\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0432\u043D\u043E\u0441\u0438\u0442\u044C \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u043F\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u0430\u043C. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0443\u044E\u0449\u0443\u044E \u0412\u0430\u0441 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.COMMUNICATION = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438, \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0438\u0438, \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043F\u0440\u043E\u0432\u0430\u0439\u0434\u0435\u0440\u043E\u0432 \u0438 \u043A\u043E\u043C\u043C\u0435\u0440\u0447\u0435\u0441\u043A\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0432\u0438\u0434\u0435\u043D\u0438\u044F. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043D\u0443\u0436\u043D\u0443\u044E \u0412\u0430\u043C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.TAX_PAYMENT = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u043D\u0430\u043B\u043E\u0433\u0438, \u0448\u0442\u0440\u0430\u0444\u044B \u0438 \u043F\u0435\u043D\u0438. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E, \u0443\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C, \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.EDUCATION = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u0443\u0447\u0435\u0431\u043D\u044B\u0445 \u0437\u0430\u0432\u0435\u0434\u0435\u043D\u0438\u0439 (\u0434\u0435\u0442\u0441\u043A\u0438\u0445 \u0441\u0430\u0434\u043E\u0432, \u0448\u043A\u043E\u043B, \u0412\u0423\u0417\u043E\u0432 \u0438 \u0434\u0440.). \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E, \u0443\u0441\u043B\u0443\u0433\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u0439 \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C, \u0438\u043B\u0438 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435\u0441\u044C \u043F\u043E\u0438\u0441\u043A\u043E\u043C.
category.operations.decs.SERVICE_PAYMENT = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u044E \u0438\u043B\u0438 \u0443\u0441\u043B\u0443\u0433\u0443, \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0412\u044B \u0445\u043E\u0442\u0438\u0442\u0435 \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C. \u0414\u043B\u044F \u0431\u044B\u0441\u0442\u0440\u043E\u0433\u043E \u043F\u043E\u0438\u0441\u043A\u0430 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0435\u0435 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u041D\u0430\u0439\u0442\u0438\u00BB.
category.operations.decs.PFR = \u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0437\u0430\u043F\u0440\u043E\u0441\u0438\u0442\u044C \u0432\u044B\u043F\u0438\u0441\u043A\u0443 \u043E \u0441\u043E\u0441\u0442\u043E\u044F\u043D\u0438\u0438 \u0441\u0432\u043E\u0435\u0433\u043E \u043B\u0438\u0446\u0435\u0432\u043E\u0433\u043E \u0441\u0447\u0435\u0442\u0430 \u0438\u0437 \u041F\u0435\u043D\u0441\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0444\u043E\u043D\u0434\u0430 \u0420\u043E\u0441\u0441\u0438\u0438, \u0430 \u0442\u0430\u043A\u0436\u0435 \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0438\u0442\u044C \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0432 \u043F\u0435\u043D\u0441\u0438\u043E\u043D\u043D\u044B\u0439 \u0444\u043E\u043D\u0434.
category.operations.decs.PFR_ONLINE = \u0423\u0441\u043B\u0443\u0433\u0438 \u041F\u0424\u0420

label.choose.service = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0443\u0441\u043B\u0443\u0433\u0443
label.service.one  = \u0423\u0441\u043B\u0443\u0433\u0430