message.payment.success =  \u0412\u0430\u0448 \u043F\u043B\u0430\u0442\u0435\u0436 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432 \u0431\u0430\u043D\u043A! \
  \u041F\u043E\u0441\u043B\u0435 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0442 \u0441\u043F\u0438\u0441\u0430\u043D\u044B \u0441 \u0412\u0430\u0448\u0435\u0433\u043E \u0441\u0447\u0435\u0442\u0430 \u0438 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0451\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0430. \
  \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 "\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D"!

message.payment.credit.card.refused = \u041F\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u0412\u0430\u043C\u0438 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u0435 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438\u0441\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0437\u0430\u044F\u0432\u043A\u0443

message.payment.credit.card.offer.refused = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0437\u0430\u044F\u0432\u043A\u0443.

message.payment.loan.product.refused = \u041F\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u043C\u0443 \u0412\u0430\u043C\u0438 \u043A\u0440\u0435\u0434\u0438\u0442\u0443 \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438\u0441\u044C \u0443\u0441\u043B\u043E\u0432\u0438\u044F. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0444\u043E\u0440\u043C\u0438\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u043A\u0440\u0435\u0434\u0438\u0442

message.payment.loan.refused = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0437\u0430\u044F\u0432\u043A\u0443

message.payment.loan.close = \u0412\u044B \u043F\u043E\u043B\u043D\u043E\u0441\u0442\u044C\u044E \u043F\u043E\u0433\u0430\u0441\u0438\u043B\u0438 \u043A\u0440\u0435\u0434\u0438\u0442.

message.account.closing.need.edit = \u041D\u0430 \u044D\u0442\u043E\u043C \u0432\u043A\u043B\u0430\u0434\u0435 \u043E\u0441\u0442\u0430\u043B\u0438\u0441\u044C \u0434\u0435\u043D\u0435\u0436\u043D\u044B\u0435 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0441\u0447\u0435\u0442 \u0438\u043B\u0438 \u043A\u0430\u0440\u0442\u0443, \u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u0443\u044E \u0445\u043E\u0442\u0438\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u0441\u0440\u0435\u0434\u0441\u0442\u0432.

message.claim.success = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A! \
  \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 "\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D"!

message.long.offer.success = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A! \
  \u041F\u043E\u0441\u043B\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u044F\u0432\u043A\u0438 \u0412\u044B \u0443\u0432\u0438\u0434\u0438\u0442\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436, \u0432\u044B\u0431\u0440\u0430\u0432 \u043F\u0443\u043D\u043A\u0442 \u00AB\u0423\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0430\u043C\u0438\u00BB \u0432 \u0440\u0430\u0437\u0434\u0435\u043B\u0435 \u00AB\u041C\u043E\u0438 \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0438\u00BB \u043B\u0438\u0447\u043D\u043E\u0433\u043E \u043C\u0435\u043D\u044E. \
  \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!

message.operation.not.available = \u041F\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \
  \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435.

message.operation.warning = \u0411\u0430\u043D\u043A \u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442 \u0437\u0430 \u0441\u043E\u0431\u043E\u0439 \u043F\u0440\u0430\u0432\u043E \u043D\u0435 \u043E\u0442\u0437\u044B\u0432\u0430\u0442\u044C \u043D\u0430\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0439 \u0412\u0430\u043C\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u043E\u043D \u0443\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D \u0438\u043B\u0438 \u0435\u0433\u043E  \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0430 \u043F\u043E \u043D\u0435\u0437\u0430\u0432\u0438\u0441\u044F\u0449\u0438\u043C \u043E\u0442 \u0411\u0430\u043D\u043A\u0430 \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C.
message.online-operation.success = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0430. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!
message.operation.delayed.with.date = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043F\u043B\u0430\u043D\u043E\u0432\u0430\u044F \u0434\u0430\u0442\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 {0}
message.operation.delayed.ima.canceled = \u041F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u0411\u0430\u043D\u043A\u0443 \u043D\u0430 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0441 \u0434\u0440\u0430\u0433\u043E\u0446\u0435\u043D\u043D\u044B\u043C\u0438 \u043C\u0435\u0442\u0430\u043B\u043B\u0430\u043C\u0438 (\u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u043D\u0430 \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u0435 \u041E\u041C\u0421) \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u043E \u0432 \u043D\u0430\u0447\u0430\u043B\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0435\u0433\u043E \u0440\u0430\u0431\u043E\u0447\u0435\u0433\u043E \u0434\u043D\u044F \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043A\u043E\u0442\u0438\u0440\u043E\u0432\u043E\u043A \u043A\u0443\u043F\u043B\u0438-\u043F\u0440\u043E\u0434\u0430\u0436\u0438 \u0434\u0440\u0430\u0433\u043E\u0446\u0435\u043D\u043D\u044B\u0445 \u043C\u0435\u0442\u0430\u043B\u043B\u043E\u0432 \u0434\u043E 08:00.
message.operation.offline.delayed = \u0414\u043E\u043A\u0443\u043C\u0435\u043D\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432 \u0431\u0430\u043D\u043A \u043D\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443. {0} \u041F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u043E\u0437\u0432\u0430\u0442\u044C \u044D\u0442\u043E\u0442 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!
message.operation.offline.delayed.time = \u041F\u043B\u0430\u043D\u043E\u0432\u0430\u044F \u0434\u0430\u0442\u0430 \u0435\u0433\u043E \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F {0}.

message.document.state.description.delayed = \u041E\u0436\u0438\u0434\u0430\u0435\u0442\u0441\u044F \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0430 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0432 \u0431\u0430\u043D\u043A\u0435. \u041F\u043B\u0430\u043D\u043E\u0432\u0430\u044F \u0434\u0430\u0442\u0430 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 {0}
message.document.state.description.autosub.unknow = \u0421\u0442\u0430\u0442\u0443\u0441 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u043D\u0435 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440 \u0431\u0430\u043D\u043A\u0430.

message.account-opening-claim.success = \u0412\u044B \u043E\u0442\u043A\u0440\u044B\u043B\u0438 \u0432\u043A\u043B\u0430\u0434 \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0435 \u0420\u043E\u0441\u0441\u0438\u0438! \u041F\u0440\u0438 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E\u0441\u0442\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440 \u0414\u043E\u0433\u043E\u0432\u043E\u0440\u0430 \u043E \u0432\u043A\u043B\u0430\u0434\u0435 \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u043C \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0438 \u0431\u0430\u043D\u043A\u0430.
message.account-closing-claim.success = \u0412\u0430\u0448 \u0432\u043A\u043B\u0430\u0434 \u0437\u0430\u043A\u0440\u044B\u0442!

message.jur-payment.success = \u041F\u043B\u0430\u0442\u0435\u0436 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D \u0432 \u0431\u0430\u043D\u043A. \u041F\u043E\u0441\u043B\u0435 \u0435\u0433\u043E \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430 \u0431\u0443\u0434\u0443\u0442 \u0441\u043F\u0438\u0441\u0430\u043D\u044B \u0441 \u0412\u0430\u0448\u0435\u0433\u043E \u0441\u0447\u0435\u0442\u0430 \u0438 \u043F\u0435\u0440\u0435\u0432\u0435\u0434\u0435\u043D\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044F. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!

message.modify-autosub.success = \u0412\u0430\u0448\u0430 \u0437\u0430\u044F\u0432\u043A\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!

message.losspassbook.claim.delayed  = \u0417\u0430\u044F\u0432\u043A\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A! \u041F\u043E\u0441\u043B\u0435 \u0435\u0435 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 3-\u0445 \u0434\u043D\u0435\u0439 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430, \u0433\u0434\u0435 \u043E\u0442\u043A\u0440\u044B\u0442 \u0441\u0447\u0435\u0442. \
  \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!
message.losspassbook.claim.executed = \u0417\u0430\u044F\u0432\u043A\u0430 \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A! \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 3-\u0445 \u0434\u043D\u0435\u0439 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0431\u0430\u043D\u043A\u0430, \u0433\u0434\u0435 \u043E\u0442\u043A\u0440\u044B\u0442 \u0441\u0447\u0435\u0442. \
  \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB!

message.copy.payment.warning = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435: \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0412\u044B \u0441\u043E\u0432\u0435\u0440\u0448\u0430\u043B\u0438 \u0434\u0430\u043D\u043D\u044B\u0439 \u043F\u043B\u0430\u0442\u0435\u0436 {0}
message.copy.deporegclaim.warning   = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0412\u044B \u043F\u043E\u0434\u0430\u0432\u0430\u043B\u0438 \u0432 \u0431\u0430\u043D\u043A \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E \u0446\u0435\u043D\u043D\u043E\u0439 \u0431\u0443\u043C\u0430\u0433\u0438 {0}
message.copy.depotransclaim.warning = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0412\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u043B\u0438 \u0432 \u0431\u0430\u043D\u043A \u043F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0432\u043E\u0434/\u043F\u0440\u0438\u0435\u043C \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0446\u0435\u043D\u043D\u044B\u0445 \u0431\u0443\u043C\u0430\u0433 {0}
message.copy.depoformclaim.warning  = \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0439 \u0440\u0430\u0437 \u0412\u044B \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u043B\u0438 \u0432 \u0431\u0430\u043D\u043A \u043F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u0430\u043D\u043A\u0435\u0442\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 {0}

message.loan.card.offer.change.limit = \u0417\u0430\u044F\u0432\u043A\u0430 \u043D\u0430 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043B\u0438\u043C\u0438\u0442\u0430 \u043F\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u0435  \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0431\u0430\u043D\u043A! \u041B\u0438\u043C\u0438\u0442 \u043F\u043E \u0412\u0430\u0448\u0435\u0439 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 1-2 \u0440\u0430\u0431\u043E\u0447\u0438\u0445 \u0434\u043D\u0435\u0439. \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0412\u044B \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB.
message.loan.card.offer.new.card = \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u043C\u044B \u043F\u0440\u0438\u043D\u044F\u043B\u0438 \u0412\u0430\u0448\u0443 \u0437\u0430\u044F\u0432\u043A\u0443! \u0412\u0430\u0448\u0430 \u043A\u0430\u0440\u0442\u0430 \u0431\u0443\u0434\u0435\u0442 \u0432\u044B\u043F\u0443\u0449\u0435\u043D\u0430 \u0438 \u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0430 \u0432 \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0435 \u0412\u0430\u043C\u0438 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435. \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043A\u0430\u0440\u0442\u044B \u0412\u0430\u043C \u043F\u043E\u0442\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u0442\u043E\u043B\u044C\u043A\u043E \u043F\u0430\u0441\u043F\u043E\u0440\u0442 \u0438\u043B\u0438 \u0434\u0440\u0443\u0433\u043E\u0439 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0438\u0439 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C.

# \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043F\u0440\u0435\u0434\u0443\u043F\u0440\u0435\u0436\u0434\u0430\u044E\u0449\u0438\u0435 \u043E \u0441\u043C\u0435\u043D\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430: true - \u043F\u043B\u0430\u0442\u0451\u0436 \u043F\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u0443, false - \u043D\u0435 \u043F\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u0443 \u0438 \u0432\u044B\u0431\u0440\u0430\u043D \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A "\u041E\u043F\u043B\u0430\u0442\u0430 \u043B\u044E\u0431\u044B\u0445 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432"
message.mobile.operator.change.false.client = \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u0414\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430, \u043E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E <a href="%s">\u0441\u043F\u0438\u0441\u043A\u043E\u043C</a>.
message.mobile.operator.change.true.client = \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u041F\u043B\u0430\u0442\u0435\u0436 \u043F\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u0443 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D, \u0435\u0441\u043B\u0438 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u0432 \u043F\u043E\u043B\u044C\u0437\u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043E\u043F\u043B\u0430\u0442\u0430, \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0448\u0430\u0431\u043B\u043E\u043D \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u043C \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0438\u0438 \u0441\u043E <a href="%s">\u0441\u043F\u0438\u0441\u043A\u043E\u043C</a>.
message.mobile.operator.change.false.mobile = \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u0415\u0441\u043B\u0438 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0431\u044B\u043B\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430, \u0442\u043E \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0441\u0442\u0438 \u043E\u043F\u043B\u0430\u0442\u0443, \u0432\u044B\u0431\u0440\u0430\u0432 \u043A\u043E\u043D\u043A\u0440\u0435\u0442\u043D\u043E\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430 \u0432 \u043C\u0435\u043D\u044E \u041C\u043E\u0431\u0438\u043B\u044C\u043D\u0430\u044F \u0441\u0432\u044F\u0437\u044C.
message.mobile.operator.change.true.mobile = \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u041F\u043B\u0430\u0442\u0435\u0436 \u043F\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u0443 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D, \u0435\u0441\u043B\u0438 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u0432 \u043F\u043E\u043B\u044C\u0437\u0443 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u043E\u043F\u043B\u0430\u0442\u0430, \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0448\u0430\u0431\u043B\u043E\u043D \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u043C \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.
message.mobile.operator.change.false.atm = \u0412\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u0414\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430, \u043F\u043E \u043A\u043E\u0442\u043E\u0440\u043E\u043C\u0443 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0432\u0430\u0448\u0435\u0433\u043E \u0442\u0435\u043A\u0443\u0449\u0435\u0433\u043E \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430.
message.mobile.operator.change.true.atm = \u041F\u043B\u0430\u0442\u0435\u0436 \u043F\u043E \u0448\u0430\u0431\u043B\u043E\u043D\u0443 \u043D\u0435 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u043D\u0435\u043D, \u0435\u0441\u043B\u0438 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u043F\u0440\u043E\u0438\u0437\u0432\u0435\u0434\u0435\u043D\u0430 \u0441\u043C\u0435\u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0442\u043E\u0440\u0430. \u0412 \u044D\u0442\u043E\u043C \u0441\u043B\u0443\u0447\u0430\u0435 \u0441\u043E\u0437\u0434\u0430\u0439\u0442\u0435 \u043D\u043E\u0432\u044B\u0439 \u0448\u0430\u0431\u043B\u043E\u043D.

text.beAware = \u0411\u0443\u0434\u044C\u0442\u0435 \u0432 \u043A\u0443\u0440\u0441\u0435 \u0412\u0430\u0448\u0438\u0445 \u043F\u0435\u043D\u0441\u0438\u043E\u043D\u043D\u044B\u0445 \u043D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u0438\u0439 \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D&raquo;!
text.emptyMessage = \u041F\u043E\u043A\u0430 \u0412\u044B \u043D\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u043B\u0438 \u043D\u0438 \u043E\u0434\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0447\u0435\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D&raquo;. \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438, \u043E\u043F\u043B\u0430\u0442\u0438\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0438 \u0438 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u0434\u0440\u0443\u0433\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438, \u043F\u0435\u0440\u0435\u0439\u0434\u0438\u0442\u0435 \u043D\u0430 \u0432\u043A\u043B\u0430\u0434\u043A\u0443 &laquo;\u0412\u0441\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u044B&raquo;.

message.mobile.contact.not.found = \u0423\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043A\u043E\u043D\u0442\u0430\u043A\u0442 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u0432 \u0412\u0430\u0448\u0435\u0439 \u0410\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0435. \u041D\u0435\u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E.
message.mobile.contact.is.sb.client = \u0414\u043B\u044F \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0435\u0439 - \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u044F\u0435\u0442\u0441\u044F \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0447\u0435\u0441\u043A\u0438.

message.change.limit.accept= \u041A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u0431\u0443\u0434\u0435\u0442 \u0438\u0437\u043C\u0435\u043D\u0435\u043D \u0447\u0435\u0440\u0435\u0437 {0}. \u0412\u044B \u0441\u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043D\u043E\u0432\u044B\u043C \u043B\u0438\u043C\u0438\u0442\u043E\u043C \u0441\u0440\u0430\u0437\u0443 \u043F\u043E\u0441\u043B\u0435 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F SMS-\u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F.
message.change.limit.cancel= \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435 \u043B\u0438\u043C\u0438\u0442\u0430 \u043F\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u0435 \u043E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u043E.
message.change.limit.title = \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u0437\u0430 \u0412\u0430\u0448 \u0432\u044B\u0431\u043E\u0440!

