package com.rssl.phizic.gate.pfr;

/**
 * @author Erkin
 * @ created 04.02.2011
 * @ $Author$
 * @ $Revision$
 */

/**
 * Статус готовности выписки из ПФР
 */
public enum StatementStatus
{
	/**
	 * Выписка доступна и уже загружена из Шины
	 */
	READY,

	/**
	 * Выписка доступна, но ещё не загружена из Шины
	 */
	AVAILABLE,

	/**
	 * Выписка ещё не доступна.
	 * Может стать доступна позднее
	 */
	NOT_YET_AVAILABLE,

	/**
	 * Выписка недоступна по причине противорчичивости/недостаточности входных данных.
	 * Например, если указанный паспорт way не соответствует указанному ФИО и требуется указать СНИЛС.
	 * Нужно изменить реквизиты заявки
	 */
	UNAVAILABLE_DUE_INFO_REQUIRED,

	/**
	 * Выписка недоступна
	 * потому что пользователь, указанный в заявке, не зарегистрирован в Шине
	 */
	UNAVAILABLE_DUE_UNKNOWN_PERSON,

	/**
	 * Выписка недоступна
	 * потому что произошёл какой-то сбой, например, при загрузке выписки из шины
	 */
	UNAVAILABLE_DUE_FAIL
}
