message.default.error = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430
message.confirm.timeout = \u0412\u0430\u043C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D SMS-\u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438. \u0412\u0440\u0435\u043C\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u044F {0} \u0441\u0435\u043A.
message.confirm.passwords.left =  \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435! \u041D\u0430 \u0412\u0430\u0448\u0435\u043C \u0447\u0435\u043A\u0435 \u043E\u0441\u0442\u0430\u043B\u043E\u0441\u044C {0} \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u0439.<br/>\
  \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u0447\u0435\u043A \u0441 \u043F\u0430\u0440\u043E\u043B\u044F\u043C\u0438 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u0445 \u0441\u0430\u043C\u043E\u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u0430\u0445, \u0442\u0435\u0440\u043C\u0438\u043D\u0430\u043B\u0430\u0445), \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u044F \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u0443\u044E \u043A\u0430\u0440\u0442\u0443 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438.

message.valid.login = \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u043B\u043E\u0433\u0438\u043D, \u043E\u0442\u0432\u0435\u0447\u0430\u044E\u0449\u0438\u0439 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C:
message.valid.login.list = <li> \u043B\u043E\u0433\u0438\u043D \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0441\u0442\u043E\u044F\u0442\u044C \u0438\u0437 \u0431\u0443\u043A\u0432 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u043E\u0433\u043E \u0430\u043B\u0444\u0430\u0432\u0438\u0442\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0446\u0438\u0444\u0440\u044B, \u043D\u0430\u043F\u0440\u0438\u043C\u0435\u0440: ivan2014. \u0420\u0435\u0433\u0438\u0441\u0442\u0440 \u0431\u0443\u043A\u0432 (\u0431\u043E\u043B\u044C\u0448\u0438\u0435 \u0438\u043B\u0438 \u043C\u0430\u043B\u0435\u043D\u044C\u043A\u0438\u0435) \u043D\u0435 \u0438\u043C\u0435\u0435\u0442 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u044F;\
  <li> \u0434\u043B\u0438\u043D\u0430 \u043B\u043E\u0433\u0438\u043D\u0430 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 8, \u043D\u043E \u0438 \u043D\u0435 \u0431\u043E\u043B\u0435\u0435 30 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432;\
  <li> \u043B\u043E\u0433\u0438\u043D \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043F\u043E\u0434\u0440\u044F\u0434 \u0431\u043E\u043B\u0435\u0435 3-\u0445 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432;\
  <li> \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u0430\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B, \u043A\u0430\u043A: "@", "_", "-", "."

message.valid.password  = \u041D\u0430\u0434\u0435\u0436\u043D\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043E\u043B\u0436\u0435\u043D \u043E\u0442\u0432\u0435\u0447\u0430\u0442\u044C \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u043C \u0442\u0440\u0435\u0431\u043E\u0432\u0430\u043D\u0438\u044F\u043C: 
message.valid.password.requirementlist = <li> \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043D\u0435 \u043C\u0435\u043D\u0435\u0435 8 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432;</li> \
  <li> \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0445\u043E\u0442\u044F \u0431\u044B 1 \u0446\u0438\u0444\u0440\u0443 \u0438 1 \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u0443\u044E \u0431\u0443\u043A\u0432\u0443 (\u0432 \u043B\u044E\u0431\u043E\u043C \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0435);</li>\
  <li> \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 3-\u0445 \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u043F\u043E\u0434\u0440\u044F\u0434;</li>\
  <li> \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0431\u043E\u043B\u0435\u0435 3-\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432, \u0440\u0430\u0441\u043F\u043E\u043B\u043E\u0436\u0435\u043D\u043D\u044B\u0445 \u0440\u044F\u0434\u043E\u043C \u0432 \u043E\u0434\u043D\u043E\u043C \u0440\u044F\u0434\u0443 \u043A\u043B\u0430\u0432\u0438\u0430\u0442\u0443\u0440\u044B;</li>\
  <li> \u043F\u0430\u0440\u043E\u043B\u044C \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0442\u044C \u0441 \u0412\u0430\u0448\u0438\u043C \u043B\u043E\u0433\u0438\u043D\u043E\u043C;</li>\
  <li> \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0442\u0430\u043A\u0436\u0435 \u043F\u0440\u0438 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0438 \u043F\u0430\u0440\u043E\u043B\u044F \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0442\u0430\u043A\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B, \u043A\u0430\u043A: \u201C!\u201D, \u201C@\u201D, \u201C#\u201D, \u201C$\u201D, \u201C%\u201D, \u201C^\u201D, \u201C&\u201D, \u201C*\u201D, \u201C(\u201D, \u201C)\u201D, \u201C_\u201D, \u201C-\u201D, \u201C+\u201D, \u201C:\u201D, \u201C;\u201D, \u201C,\u201D, \u201C.\u201D.

message.global.bloking.login = \u041F\u043E \u0442\u0435\u0445\u043D\u0438\u0447\u0435\u0441\u043A\u0438\u043C \u043F\u0440\u0438\u0447\u0438\u043D\u0430\u043C \u0432\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u043F\u043E\u0437\u0434\u043D\u0435\u0435.
message.registration.description.block = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u043A\u0430\u0440\u0442\u044B, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u0439 \u043A \u0443\u0441\u043B\u0443\u0433\u0435 \u00AB\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0431\u0430\u043D\u043A\u00BB.
message.registration.card.number.popup.help = \u0414\u043B\u044F \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u0438\u044F \u0443\u0440\u043E\u0432\u043D\u044F \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u0440\u0430\u0431\u043E\u0442\u044B \u0432 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB \u0412\u0430\u043C \u0431\u0443\u0434\u0443\u0442 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F SMS-\u043F\u0430\u0440\u043E\u043B\u0438 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u044B\u0439 \u043A \u0443\u0441\u043B\u0443\u0433\u0435 \u00AB\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0431\u0430\u043D\u043A\u00BB. \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0443\u0441\u043B\u0443\u0433\u0443 \u00AB\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0431\u0430\u043D\u043A\u00BB \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432 \u043B\u044E\u0431\u043E\u043C \u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u0435 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430. \u042D\u043A\u043E\u043D\u043E\u043C\u043D\u044B\u0439 \u043F\u0430\u043A\u0435\u0442 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u044F\u0435\u0442\u0441\u044F \u0431\u0435\u0441\u043F\u043B\u0430\u0442\u043D\u043E.
message.recover.password.login.help = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0446\u0438\u0444\u0440\u043E\u0432\u043E\u0439 10-\u0437\u043D\u0430\u0447\u043D\u044B\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0438\u043B\u0438 \u043B\u043E\u0433\u0438\u043D \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D. \u0415\u0433\u043E \u043C\u043E\u0436\u043D\u043E \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0432 \u043B\u044E\u0431\u043E\u043C \u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u0435 \u0438\u043B\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 8 (800) 555 5550.

message.choice.login.title = \u0412\u044B\u0431\u043E\u0440 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430, \u043B\u043E\u0433\u0438\u043D\u0430
message.choice.login.description = \u0412\u044B&nbsp;\u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432&nbsp;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D. \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 (\u043B\u043E\u0433\u0438\u043D), \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0432&nbsp;\u0434\u0430\u043B\u044C\u043D\u0435\u0439\u0448\u0435\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435 \u0441&nbsp;\u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439. \u0412\u0442\u043E\u0440\u043E\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0431\u0443\u0434\u0435\u0442 \u0443\u0434\u0430\u043B\u0435\u043D.
message.choice.login.button.next = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C \u0441&nbsp;\u0432\u044B\u0431\u0440\u0430\u043D\u043D\u044B\u043C

downloadLinks.mobileApp.notification = \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D \u0441\u043A\u0430\u0447\u0430\u0439\u0442\u0435 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435

application.title = \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D

text.password.recovery.help = \u0412\u044B \u0443\u0436\u0435 \u0431\u044B\u043B\u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB. \u0415\u0441\u043B\u0438 \u0432\u044B \u0437\u0430\u0431\u044B\u043B\u0438 \u043F\u0440\u043E\u043B\u044C, \u043F\u0440\u043E\u0439\u0434\u0438\u0442\u0435 \u043F\u043E <a href="%rPU%">\u0441\u0441\u044B\u043B\u043A\u0435 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u044F</a>
label.registration = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D
label.registration.description = \u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB.
message.registration.complete = \u041F\u043E\u0437\u0434\u0440\u0430\u0432\u043B\u044F\u0435\u043C, \u0432\u044B \u0443\u0441\u043F\u0435\u0448\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u044B \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB
message.session.end = \u0412\u0430\u0448 \u0441\u0435\u0430\u043D\u0441 \u0440\u0430\u0431\u043E\u0442\u044B \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D.</br>\
                    \u0421\u043F\u0430\u0441\u0438\u0431\u043E, \u0447\u0442\u043E \u0432\u043E\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0443\u0441\u043B\u0443\u0433\u0430\u043C\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D!
title.login = \u0412\u043E\u0439\u0442\u0438 \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D
message.login.choice = \u0412\u044B \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u0437 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432,\
                               \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.


