package com.rssl.phizic.utils.test.annotation;

/**
 *
 * —лужит дл€ указани€ способа исключени€ методов класса
 *
 * User: Balovtsev
 * Date: 21.02.2012
 * Time: 9:52:19
 */
public enum TestExcludeType
{
	/**
	 *
	 * ƒанный способ показывает, что необходимости исключать из тестировани€ какой-либо метод нет.  
	 *
	 */
	NONE,

	/**
	 *
	 * ƒанный способ показывает, что необходимо исключить из тестировани€ все методы помеченные
	 * определенной аннотацией.
	 *
	 */
	ALL_ANNOTATED,

	/**
	 *
	 * ƒанный способ показывает, что вопрос об исключении метода переложен на аннотацию метода.
	 *
	 */
	DETERMINED_BY_METHOD_ANNOTATION;
}
