package com.rssl.auth.csa.back.servises;

/**
 * @author krenev
 * @ created 29.08.2012
 * @ $Author$
 * @ $Revision$
 * тип коннектора
 */

public enum ConnectorType
{
	CSA,        //коннектор на доступ к полной версии ериб, созданный при самостоятельной регистрации в ЦСА.
	TERMINAL,   //коннектор на доступ к полной версии ериб, созданный при миграции или входе по логину паролю УС(iPas)
	MAPI,       //коннектор на доступ к mAPI, созданный при регистрации мобильного устройства
	SOCIAL,       //коннектор на доступ к mAPI, созданный при регистрации мобильного устройства
	ATM,        //коннектор на доступ к АТМ, созданные при первом входе по карте в АТМ
	ERMB,       //коннектор на доступ к ЕРМБ, созданный при регистрации телефона
	DISPOSABLE  //одноразвовый коннектор
}
