package com.rssl.phizicgate.esberibgate.types;

/**
 * Типы остатков. Синтаксис (в плане заглавных букв) оставлен такой, как нам приходит из адаптера
 *  в соответсвии с документом Функциональная спецификация для адаптера A_RS (версия 1.08).
 * svn://172.16.2.46/PhizIC/analytics/Проекты ИКФЛ/Клиентские/ЕРИБ/1-Аналитика/Интеграция/way4/esk_esb_way_short_3_32.doc
 *
 * Получаемые лимиты по типам карт:
 * Овердрафтная карта:
 * Кредитный лимит: CR_LIMIT
 * Доступный лимит: Avail (AVAILABLE - на входе в адаптер)
 * Собственные средства: OWN_BALANCE
 *
 * Кредитная карта:
 * Кредитный лимит: CR_LIMIT
 * Доступный лимит: Avail (AVAILABLE - на входе в адаптер)
 * Сумма задолженности: Debt (TOTAL_DEBTS - на входе в адаптер)
 * Сумма минимального платежа: MinPmt (PDCRD - на входе в адаптер)
 *
 * @author egorova
 * @ created 14.05.2010
 * @ $Author$
 * @ $Revision$
 */
public enum LimitType
{
	Avail, //- доступный расходный лимит по карте;
	AvailPmt, //- доступный лимит для оплаты товаров/услуг;
	AvailCash, //- доступный лимит для получения наличных;
	CR_LIMIT, //- сумма кредитного лимита и дополнительного лимита авторизации контракта;
	OWN_BALANCE, //- собственный баланс контракта без учета балансов подчиненных liability-контрактов;
	Debt, //- сумма задолженности для кред. карт;
	MinPmt, //- сумма минимального платежа для кред. карт
	MinAvail // - неснижаемый остаток
}