package com.rssl.phizic.common.types.documents;

/**
 * Статусы документа/шаблона документа
 *
 * @author khudyakov
 * @ created 14.05.2013
 * @ $Author$
 * @ $Revision$
 */
public enum StateCode
{
	INITIAL("Черновик"),                                                        //черновик платежа, заявки
	INITIAL_LONG_OFFER("Черновик"),                                             //черновик
	DISPATCHED("Документ подтвержден и передан на обработку в банк"),           //документ подтвержден и передан на обработку в банк
	DELAYED_DISPATCH("Ожидается передача документа на обработку в банк."),      //ожидается передача документа на обработку в банк.
	WAIT_CONFIRM("Ожидает доп. подтверждения"),                                 //документ ожидает доп. подтверждения
	EXECUTED("Исполнен"),                                                       //документ исполнен
	REFUSED("Отказан"),                                                         //документ отказан
	ERROR("Ошибка"),                                                            //ошибка проведения документа
	UNKNOW("Таймаут"),                                                          //таймаут
	SENT("Таймаут"),                                                            //отправили, но не получили ответ
	OFFLINE_DELAYED("Ожидается передача документа на обработку в банк."),       //ожидается передача документа на обработку в банк.
	PARTLY_EXECUTED("Документ подтвержден и передан на обработку в банк"),      //документ подтвержден и передан на обработку в банк
	BILLING_CONFIRM_TIMEOUT("Статус документа не определен."),                  //статус документа не определен.
	BILLING_GATE_CONFIRM_TIMEOUT("Статус документа не определен."),             //статус документа не определен.
	ABS_RECALL_TIMEOUT("Статус документа не определен."),                       //статус документа не определен.
	ABS_GATE_RECALL_TIMEOUT("Статус документа не определен."),                  //статус документа не определен.
	RECALLED("Отозван"),                                                        //документ отозван

	INIT_TEMPLATE("Черновик"),                                                  //черновик, первый шаг оплаты
	DRAFTTEMPLATE("Черновик"),                                                  //черновик
	WAIT_CLIENT_MESSAGE("Черновик"),                                            //черновик, ожидание ввода клиентом данных
	SAVED_TEMPLATE("Черновик"),                                                 //черновик
	TEMPLATE("Шаблон, подтвержденный в доверенном канале"),                     //сверх лимитный шаблон (подтвержден клиентом и в КЦ)
	WAIT_CONFIRM_TEMPLATE("Шаблон, ожидающий дополнительного подтверждения");   //шаблон, требующий подтверждения в КЦ

	private String description;

	StateCode(String description)
	{
		this.description = description;
	}

	/**
	 * @return описание
	 */
	public String getDescription()
	{
		return description;
	}
}
