form.not.access.message = \u0423\u0432\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442! \u0421\u0435\u0440\u0432\u0438\u0441 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u0435\u043D.

form.login.title = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
form.login.field.login = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0438\u043B\u0438 \u043B\u043E\u0433\u0438\u043D
form.login.field.password = \u041F\u0430\u0440\u043E\u043B\u044C
form.login.button.login = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
form.login.button.back = \u041D\u0430\u0437\u0430\u0434

form.login.fail.message = \u0414\u0430\u043D\u043D\u0430\u044F \u0441\u0441\u044B\u043B\u043A\u0430 \u043F\u0440\u0435\u0434\u043D\u0430\u0437\u043D\u0430\u0447\u0435\u043D\u0430 \u0442\u043E\u043B\u044C\u043A\u043E \u0434\u043B\u044F \u043F\u0440\u043E\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u044F \u0432\u0435\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u0441 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo;. \
  \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0430\u0439\u0442 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 &laquo;<a href="{0}">\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430</a>&raquo;.

form.login.choose.title = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0444\u0438\u043B\u044F
form.login.choose.message = \u0412\u044B \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043B\u0438\u0441\u044C \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D&raquo;. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u0438\u043D \u0438\u0437 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0431\u0443\u0434\u0435\u0442 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C\u0441\u044F \u043F\u0440\u0438 \u0440\u0430\u0431\u043E\u0442\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B..

form.agreement.title = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
form.agreement.message.first = \u0414\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0434\u0430\u0442\u044C \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0412\u0430\u0448\u0438\u0445 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \
  \u043F\u043E\u0441\u0442\u0430\u0432\u0438\u0432 \u0444\u043B\u0430\u0436\u043E\u043A \u0432 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u044E\u0449\u0435\u043C \u043F\u043E\u043B\u0435. \u0417\u0430\u0442\u0435\u043C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0432\u0445\u043E\u0434 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D&raquo; SMS-\u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430. <br/>\
  \u0421 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u0432\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0430\u0439\u0442 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 &laquo;<a href="{0}">\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430</a>&raquo;.
form.agreement.message.second = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u0435 \u0432\u0430\u0448\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445. <br/>\
  \u0421 \u043F\u043E\u043B\u043D\u044B\u043C \u0442\u0435\u043A\u0441\u0442\u043E\u043C \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0437\u043D\u0430\u043A\u043E\u043C\u0438\u0442\u044C\u0441\u044F <a onclick="{0}">\u0437\u0434\u0435\u0441\u044C</a>.
form.agreement.accept = \u0441\u043E\u0433\u043B\u0430\u0441\u0435\u043D \u0441 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0435\u0439 \u0434\u0430\u043D\u043D\u044B\u0445 \u0438\u0437 &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D&raquo; \u0432 \u043F\u043E\u0440\u0442\u0430\u043B &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo;.
form.agreement.message.not.accept = \u0414\u043B\u044F \u043F\u0440\u043E\u0434\u043E\u043B\u0436\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u043C\u0438\u0442\u0435 \u0443\u0441\u043B\u043E\u0432\u0438\u044F \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F.
form.agreement.button.confirmByCard = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0447\u0435\u043A\u043E\u043C
form.agreement.button.confirmBySMS = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043F\u043E SMS
form.agreement.button.confirmByPush = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043F\u043E push

form.agreement.detail.message.title = \u0421\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445
form.agreement.detail.message = \
  <p>\u042F \u0434\u0430\u044E \u0441\u0432\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0432 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; (\u041E\u0413\u0420\u041D 112774627155) \
  \u0441 \u043C\u0435\u0441\u0442\u043E\u043D\u0430\u0445\u043E\u0436\u0434\u0435\u043D\u0438\u0435\u043C: 117997, \u0420\u0424, \u0433. \u041C\u043E\u0441\u043A\u0432\u0430, \u0443\u043B. \u0412\u0430\u0432\u0438\u043B\u043E\u0432\u0430, \u0434\u043E\u043C 19, \u043C\u043E\u0438\u0445 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u0434\u043B\u044F \u0438\u0445 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \
  (\u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u044F \u043B\u044E\u0431\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 (\u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439) \u0438\u043B\u0438 \u0441\u043E\u0432\u043E\u043A\u0443\u043F\u043D\u043E\u0441\u0442\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 (\u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439).</p>\
  \
  <p>\u041D\u0430\u0441\u0442\u043E\u044F\u0449\u0438\u043C \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435\u043C \u0440\u0430\u0437\u0440\u0435\u0448\u0430\u044E \u0441\u0431\u043E\u0440, \u0437\u0430\u043F\u0438\u0441\u044C, \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u0442\u0438\u0437\u0430\u0446\u0438\u044E, \u043D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u0438\u0435, \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0435, \u0443\u0442\u043E\u0447\u043D\u0435\u043D\u0438\u0435 (\u043E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u0435 \u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0435), \
  \u0438\u0437\u0432\u043B\u0435\u0447\u0435\u043D\u0438\u0435, \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435, \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 (\u0440\u0430\u0441\u043F\u0440\u043E\u0441\u0442\u0440\u0430\u043D\u0435\u043D\u0438\u0435, \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435, \u0434\u043E\u0441\u0442\u0443\u043F), \u043E\u0431\u0435\u0437\u043B\u0438\u0447\u0438\u0432\u0430\u043D\u0438\u0435, \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435, \
  \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u0435 \u0438 \u0443\u043D\u0438\u0447\u0442\u043E\u0436\u0435\u043D\u0438\u0435, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0435, \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0445  \u0434\u0430\u043D\u043D\u044B\u0445.</p>\
  \
  <p>\u0422\u0430\u043A\u0436\u0435 \u0434\u0430\u044E \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0435 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043C\u043E\u0435\u0439 \u0444\u0430\u043C\u0438\u043B\u0438\u0438, \u0438\u043C\u0435\u043D\u0438, \u043E\u0442\u0447\u0435\u0441\u0442\u0432\u0435, \u0434\u0430\u0442\u0435 \u0438 \u043C\u0435\u0441\u0442\u0435 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F, \
  \u0430\u0434\u0440\u0435\u0441\u0435, \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0435, \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0445 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430\u0445, \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0447\u0442\u0435, \
  \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0430 \u043F\u0440\u0438 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0438 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \u0443\u0441\u043B\u0443\u0433 \u043F\u043E \u0432\u0435\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \
  \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \u043F\u0440\u0438 \u0443\u0441\u043B\u043E\u0432\u0438\u0438 \u0433\u0430\u0440\u0430\u043D\u0442\u0438\u0438 \u043D\u0435\u0440\u0430\u0437\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u044F \u044D\u0442\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u0442\u0440\u0435\u0442\u044C\u0438\u043C \u043B\u0438\u0446\u0430\u043C.</p>\
  \
  <p>\u0412 \u0441\u043B\u0443\u0447\u0430\u0435 \u0435\u0441\u043B\u0438 \u044F \u043F\u0440\u043E\u0445\u043E\u0436\u0443 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u0443 \u0432\u0435\u0440\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438 \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \
  \u0432 \u0446\u0435\u043B\u044F\u0445 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u043B\u044E\u0447\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u0438 (\u042D\u041F) \u0438 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043A\u043B\u044E\u0447\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u042D\u041F \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0438\u043C \u0446\u0435\u043D\u0442\u0440\u043E\u043C \u041E\u041E\u041E &laquo;\u0422\u0435\u0445\u043D\u043E\u041A\u0430\u0434&raquo;, \
  \u044F \u0442\u0430\u043A\u0436\u0435 \u0434\u0430\u044E \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043D\u0430 \u043F\u0435\u0440\u0435\u0434\u0430\u0447\u0443 \u0438 \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0443, \u0432 \u0442\u043E\u043C \u0447\u0438\u0441\u043B\u0435 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u0443\u044E, \u043C\u043E\u0438\u0445 \u043B\u0438\u0447\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445, \
  \u0432\u043A\u043B\u044E\u0447\u0430\u044F \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u043C\u043E\u0435\u0439 \u0444\u0430\u043C\u0438\u043B\u0438\u0438, \u0438\u043C\u0435\u043D\u0438, \u043E\u0442\u0447\u0435\u0441\u0442\u0432\u0435 \u0434\u0430\u0442\u0435 \u0438 \u043C\u0435\u0441\u0442\u0435 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F, \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0435, \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0435\u043C \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, \
  \u0430\u0434\u0440\u0435\u0441\u0435 \u0432 \u041E\u041E\u041E &laquo;\u0422\u0435\u0445\u043D\u043E\u041A\u0430\u0434&raquo; (\u041E\u0413\u0420\u041D 1045002007984, \u044E\u0440\u0438\u0434\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441: 121108, \u0433. \u041C\u043E\u0441\u043A\u0432\u0430, \u0443\u043B. \u041C\u0438\u043D\u0441\u043A\u0430\u044F \u0434.1 &laquo;\u0413&raquo;, \
  \u043A\u043E\u0440\u043F.1, \u0444\u0430\u043A\u0442\u0438\u0447\u0435\u0441\u043A\u0438\u0439 \u0430\u0434\u0440\u0435\u0441:  115114, \u0420\u043E\u0441\u0441\u0438\u044F, \u0433. \u041C\u043E\u0441\u043A\u0432\u0430, \u041F\u0430\u0432\u0435\u043B\u0435\u0446\u043A\u0430\u044F \u043D\u0430\u0431., \u0434. 8, \u0441\u0442\u0440. 6, \u043E\u0444\u0438\u0441 \u2116 601-602 ) \
  \u0432 \u0446\u0435\u043B\u044F\u0445 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u043B\u044E\u0447\u0435\u0439 \u044D\u043B\u0435\u043A\u0442\u0440\u043E\u043D\u043D\u043E\u0439 \u043F\u043E\u0434\u043F\u0438\u0441\u0438 (\u042D\u041F) \u0438 \u043A\u0432\u0430\u043B\u0438\u0444\u0438\u0446\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u043A\u043B\u044E\u0447\u0430 \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u042D\u041F \
  \u0423\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0438\u043C \u0446\u0435\u043D\u0442\u0440\u043E\u043C \u041E\u041E\u041E &laquo;\u0422\u0435\u0445\u043D\u043E\u041A\u0430\u0434&raquo;.</p>\
  \
  <p>\u0414\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u0441 \u043C\u043E\u043C\u0435\u043D\u0442\u0430 \u0435\u0433\u043E \u043F\u043E\u0434\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0432 \u0442\u0435\u0447\u0435\u043D\u0438\u0435 \u0441\u0440\u043E\u043A\u0430 \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \
  \u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u043C\u044B\u0445 \u0443\u0441\u043B\u0443\u0433 \u0438 \u043F\u044F\u0442\u0438 \u043B\u0435\u0442 \u043F\u043E\u0441\u043B\u0435 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0435\u043D\u0438\u044F \u043E\u043A\u0430\u0437\u0430\u043D\u0438\u044F \u044D\u0442\u0438\u0445 \u0443\u0441\u043B\u0443\u0433. \u041F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u043E\u0433\u043E \u0441\u0440\u043E\u043A\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0435 \u043D\u0430\u0441\u0442\u043E\u044F\u0449\u0435\u0433\u043E \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u044F \
  \u0441\u0447\u0438\u0442\u0430\u0435\u0442\u0441\u044F \u043F\u0440\u043E\u0434\u043B\u0435\u043D\u043D\u044B\u043C \u043D\u0430 \u043A\u0430\u0436\u0434\u044B\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u043F\u044F\u0442\u044C \u043B\u0435\u0442 \u043F\u0440\u0438 \u043E\u0442\u0441\u0443\u0442\u0441\u0442\u0432\u0438\u0438 \u0443 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \u0441\u0432\u0435\u0434\u0435\u043D\u0438\u0439 \u043E\u0431 \u0435\u0433\u043E \u043E\u0442\u0437\u044B\u0432\u0435.</p>\
  \
  <p>\u0414\u0430\u043D\u043D\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u043E\u0442\u043E\u0437\u0432\u0430\u043D\u043E \u043F\u0443\u0442\u0435\u043C \u043F\u0440\u0435\u0434\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0438\u0441\u044C\u043C\u0435\u043D\u043D\u043E\u0433\u043E \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u041E\u0410\u041E &laquo;\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u0420\u043E\u0441\u0441\u0438\u0438&raquo;, \
  \u0441 \u043E\u0434\u043D\u043E\u0432\u0440\u0435\u043C\u0435\u043D\u043D\u044B\u043C \u043F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u043B\u0435\u043D\u0438\u0435\u043C \u0430\u043D\u0430\u043B\u043E\u0433\u0438\u0447\u043D\u043E\u0433\u043E \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u0432 \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo;.</p>\
  \
  <p>\u042F \u043F\u0440\u043E\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D \u0438 \u0434\u0430\u044E \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435, \u0447\u0442\u043E \u0417\u0410\u041E &laquo;\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430&raquo; \u0431\u0443\u0434\u0435\u0442 \u043E\u0431\u0440\u0430\u0431\u0430\u0442\u044B\u0432\u0430\u0442\u044C \u043C\u043E\u0438 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u0434\u0430\u043D\u043D\u044B\u0435 \
  \u043A\u0430\u043A \u043D\u0435\u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C, \u0442\u0430\u043A \u0438 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u043C \u0441\u043F\u043E\u0441\u043E\u0431\u043E\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438.</p>\
  \
  <p>\u042F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u044E, \u0447\u0442\u043E, \u0434\u0430\u0432\u0430\u044F \u0442\u0430\u043A\u043E\u0435 \u0441\u043E\u0433\u043B\u0430\u0441\u0438\u0435, \u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u044E \u0441\u0432\u043E\u0435\u0439 \u0432\u043E\u043B\u0435\u0439 \u0438 \u0432 \u0441\u0432\u043E\u0438\u0445 \u0438\u043D\u0442\u0435\u0440\u0435\u0441\u0430\u0445.</p>\

form.agreement.detail.button.cancel = \u0417\u0430\u043A\u0440\u044B\u0442\u044C

form.confirm.title = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u0434\u0430\u043D\u043D\u044B\u0445
form.confirm.select.card.messages = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043A\u0430\u0440\u0442\u0443 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F.
form.confirm.description = \u0414\u043B\u044F \u043E\u0431\u0435\u0441\u043F\u0435\u0447\u0435\u043D\u0438\u044F \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u0432\u0435\u0441\u0442\u0438 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C. \
  \u0423\u0431\u0435\u0434\u0438\u0442\u0435\u0441\u044C, \u0447\u0442\u043E \u043F\u0430\u0440\u043E\u043B\u044C \u0432\u0432\u0435\u0434\u0435\u043D \u0432\u0435\u0440\u043D\u043E, \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 &laquo;\u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C&raquo;.
form.confirm.field.password.sms = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 <span class="bold">SMS-\u043F\u0430\u0440\u043E\u043B\u044C</span>:
form.confirm.field.password.card = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u2116 <span class="bold">{0}</span> \u0441 \u0447\u0435\u043A\u0430 {1}:
form.confirm.field.password.push = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 <span class="bold">push-\u043F\u0430\u0440\u043E\u043B\u044C</span>:
form.confirm.field.password.alternative.card =  \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 <a class="alternativeConfirmSelector" onclick="{0}">SMS-\u043F\u0430\u0440\u043E\u043B\u044C</a>
form.confirm.field.password.alternative.sms  =  \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 <a class="alternativeConfirmSelector" onclick="{0}">\u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430</a>
form.confirm.field.password.alternative.push  =  \u0438\u043B\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 <a class="alternativeConfirmSelector" onclick="{0}">\u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430</a>
form.confirm.field.password.required.message.sms  =  \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0439 \u0447\u0435\u0440\u0435\u0437 sms.
form.confirm.field.password.required.message.card =  \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430.
form.confirm.field.password.required.message.push =  \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C, \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u043D\u044B\u0439 \u0447\u0435\u0440\u0435\u0437 push.

form.confirm.error.card.info.not.found.in.mb =  \u041F\u043E \u0432\u044B\u0431\u0440\u0430\u043D\u043D\u043E\u0439 \u043A\u0430\u0440\u0442\u0435 \u043D\u0435 \u0443\u0434\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044E \u043E \u0432\u043B\u0430\u0434\u0435\u043B\u044C\u0446\u0435. \
  \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0434\u043D\u0435\u0435.

form.confirm.button.confirm = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C
form.confirm.button.new.sms = \u041D\u043E\u0432\u044B\u0439 SMS-\u043F\u0430\u0440\u043E\u043B\u044C
form.confirm.button.new.card = \u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
form.confirm.button.new.push = \u041D\u043E\u0432\u044B\u0439 push-\u043F\u0430\u0440\u043E\u043B\u044C
form.confirm.button.cancel = \u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C

form.agreement.fail.message = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0430. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435. \
  \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u0435\u0440\u043D\u0443\u0442\u044C\u0441\u044F \u043D\u0430 \u0441\u0430\u0439\u0442 \u043F\u043E\u0440\u0442\u0430\u043B\u0430 &laquo;<a href="{0}">\u0414\u0435\u043B\u043E\u0432\u0430\u044F \u0441\u0440\u0435\u0434\u0430</a>&raquo;.