package com.rssl.common.forms.doc;

/**
 * @author hudyakov
 * @ created 18.06.2009
 * @ $Author$
 * @ $Revision$
 * описывает события, которые случаются с документом (==внутренние состояния документа),
 * по возникновении которых документ попадает в то или иное состояние (они описаны
 * в state-machine.xml) 
 */

public enum DocumentEvent
{
	INITIAL,            // только еще создан (мнимый статус)
	SAVE,               // сохранение документа
	SAVED,              // введен
	SAVEASDRAFT,        // сохранение документа, как черновик
	CALCDEBT,           // Вычислить задолженность
	SAVEASTEMPLATE,     // сохранение документа, как шаблон
	DELETE,             // удаление документа
	EDIT,               // редактирование документа
	EDIT_TEMPLATE,      // редактирование шаблона документа
	DELAY_DISPATCH,     // ожидание отправления документа сотрудику банка
	DISPATCH,           // отправление документа сотруднику банка
	RETURN,             // возврат документа
	SUCCESS,            // выдача документа
	RECEIVE,            // получение документа банвом получателем
	APPROVE,            //
	ACCEPT,             // одобрение документа сотрудником банка ;)
	SEND,               // отправка документа в стороннюю систему
	COMPLETION,         // отправка документа на доработку
	CANCELATION,        // анулирование документа
	CONSIDERATION,      // рассмотрение документа
	MODIFICATION,       // изминение документа
	EXECUTE,            // выполнение документа
	PARTLY_EXECUTED,     // проведен в ЦОДе, не проведен в городе.
	REFUSE,             // отказ документа
	RECALL,             // отзыв документа
	ERROR,              // ошибка
	CONFIRM,            // подтвердить
	CONFIRM_TEMPLATE,   // подтвердить
	SPECIFY,            // уточнить
	STATEMENT_READY,
	DOUNKNOW,            // событие перехода в статуc UNKNOW
	DOWAITCONFIRM,        // переход в состояние ожидания дополнительного подтверждения(WAIT_CONFIRM)
	ADOPT,               // заявка принята
	//события для ПФП
	SAVE_PERSONAL_DATA,     // сохранение личных данных
	EDIT_RISK_PROFILE,       // переход на форму редактирования риск профиля
	CHOOSE_CARD,             // переход на форму выбора кредитной карты
	SAVE_RISK_PROFILE,      // сохранение личных данных
	INIT_PERSON_PORTFOLIOS, //инициализация портфелей клиента
	COMPLETE_PORTFOLIOS,    //завершение формирования портфелей
	COMPLETE,               //завершение прохождения ПФП
	BACK,                    //возвращение на предыдущий шаг планирования
	REPEAT_SEND,              // повторная отправка
	ABS_RECALL_TIMEOUT,      // был получен таймаут от шлюза при отзыве документа из АБС
	ABS_GATE_RECALL_TIMEOUT, // был получен таймаут от внешней системы при отзыве документа из АБС
	BILLING_CONFIRM_TIMEOUT,          // был получен таймаут от шлюза при отправке документа в биллинг
	BILLING_GATE_CONFIRM_TIMEOUT,      // был получен таймаут от внешней системы при отправке документа в биллинг
	RECOVERDELETED,                    //восстановить удаленный клиентом документ
	TICKETS_WAITING,                   //ожидание билетов (для оплаты брони аэрофлота)
	UPGRADE,                           // актуализировать документ
	DOWAITTM,                //ожидание обратного звонка от сотрудника банка
	NEED_VISIT_OFFICE,       //требуется визит в отделение
	ETSM_SEND,               //отправлеа заявка по кредиту в ETSM
	TRANSFERT_IMPOSSIBLE,
	APPROVE_MUST_CONFIRM
}
