package com.rssl.common.forms.doc;

/**
 * @author niculichev
 * @ created 15.08.2011
 * @ $Author$
 * @ $Revision$
 */
public enum GroupRisk
{
	//нужно будет удалить
	/**
	 * группа с высокий риском
	 */
	HIGH,

	/**
	 * группа с средним риском
	 */
	MEDIUM,

	/**
	 * группа с низким риском
	 */
	LOW,

	/**
	 * группа с самым низким риском
	 */
	LOWEST,

	//TODO для поддержки старых лимитов, убрать при исправлении запроса "BUG032737 Убрать поддержку старых лимитов." 8й релиз
	/**
	 * группа риска для поддержки старых лимитов: подтверждение по карте ключей
	 */
	CHECK,

	/**
	 * группа риска для операции "СЧЕТ - Социальная Карта". сумма платежа
	 */
	SOCCARD,

	/**
	 * группа риска для суточных коммулятивнх лимитов
	 * общий лимит без учета групп риска.
	 */
	GENERAL,

	/**
	 * группа риска для лимита по IMSI
	 */
	IMSI
}
