# \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440 {0} - \u0438\u043C\u044F \u043F\u043E\u043B\u044F
com.rssl.common.forms.validators.message = {0} : \u043E\u0448\u0438\u0431\u043A\u0430
com.rssl.common.forms.validators.RequiredFieldValidator.message = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u043B\u0435 {0}.
com.rssl.common.forms.validators.ChooseValueValidator.message = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u043B\u0435 {0}
com.rssl.common.forms.validators.MoneyFieldValidator.message    = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u043B\u0435 {0}. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, 320,66.
com.rssl.common.forms.validators.RegexpFieldValidator.message   = {0} : \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0444\u043E\u0440\u043C\u0430\u0442
com.rssl.common.forms.validators.NumericRangeValidator.message  = {0} : \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0434\u0438\u0430\u043F\u0430\u0437\u043E\u043D
com.rssl.common.forms.validators.DateFieldValidator.message     = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0443\u044E \u0434\u0430\u0442\u0443 \u0432 \u043F\u043E\u043B\u0435 {0} \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0414\u0414.\u041C\u041C.\u0413\u0413\u0413\u0413
com.rssl.common.forms.validators.TimeFieldValidator.message     = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0432 \u043F\u043E\u043B\u0435 {0} \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0427\u0427:\u041C\u041C
com.rssl.common.forms.validators.DateNotInFutureValidator.message = \u0414\u0430\u0442\u0430 \u0432 \u043F\u043E\u043B\u0435 {0} \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0442\u044C \u0442\u0435\u043A\u0443\u0449\u0443\u044E \u0434\u0430\u0442\u0443
com.rssl.common.forms.validators.DateBeforeTodayValidator.message = \u0414\u0430\u0442\u0430 \u0432 \u043F\u043E\u043B\u0435 {0} \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u0431\u043E\u043B\u044C\u0448\u0435 \u043B\u0438\u0431\u043E \u0440\u0430\u0432\u043D\u0430 \u0442\u0435\u043A\u0443\u0449\u0435\u0439 \u0434\u0430\u0442\u0435
com.rssl.common.forms.validators.LengthFieldValidator.message   = {0} : \u043D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u043D\u0430\u043A\u043E\u0432
com.rssl.common.forms.validators.TaxDateFieldValidator.message     = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0440\u0440\u0435\u043A\u0442\u043D\u0443\u044E \u0434\u0430\u0442\u0443 \u0432 \u043F\u043E\u043B\u0435 {0} \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u0414\u0414.\u041C\u041C.\u0413\u0413\u0413\u0413
com.rssl.common.forms.validators.CharDigitLengthFieldValidator.message     = \u041F\u043E\u043B\u0435 {0} \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u0431\u0443\u043A\u0432\u044B \u0438 \u0446\u0438\u0444\u0440\u044B \u0434\u043B\u0438\u043D\u044B {1} \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
com.rssl.common.forms.validators.CharRangeFieldValidator.message     = \u041F\u043E\u043B\u0435 {0} \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 {1} \u0434\u043E {2} \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432
com.rssl.common.forms.validators.DigitRangeFieldValidator.message     = \u041F\u043E\u043B\u0435 {0} \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u043E\u0442 {1} \u0434\u043E {2} \u0446\u0438\u0444\u0440
com.rssl.common.forms.validators.DigitLengthFieldValidator.message     = \u041F\u043E\u043B\u0435 {0} \u0434\u043E\u043B\u0436\u043D\u043E \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C {1} \u0446\u0438\u0444\u0440\u044B
com.rssl.common.forms.validators.EmailFieldValidator.length         = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 "{0}", \u0434\u043B\u0438\u043D\u0430 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u043D\u0435 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 35 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
com.rssl.common.forms.validators.EmailFieldValidator.spaces         = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 "{0}" \u0431\u0435\u0437 \u043F\u0440\u043E\u0431\u0435\u043B\u043E\u0432.
com.rssl.common.forms.validators.EmailFieldValidator.atHyphen       = "{0}" \u0438 \u0435\u0433\u043E \u0447\u0430\u0441\u0442\u0438 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0438\u043B\u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0435\u0444\u0438\u0441\u043E\u043C.
com.rssl.common.forms.validators.EmailFieldValidator.atPoint        = \u0412 \u043F\u043E\u043B\u0435 "{0}" \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F \u0440\u044F\u0434\u043E\u043C \u0441\u0438\u043C\u0432\u043E\u043B @ \u0438 \u0442\u043E\u0447\u043A\u0430.
com.rssl.common.forms.validators.EmailFieldValidator.pointHyphen    = "{0}" \u0438 \u0435\u0433\u043E \u0447\u0430\u0441\u0442\u0438 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0438\u043B\u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0435\u0444\u0438\u0441\u043E\u043C, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0442\u043E\u0447\u043A\u0430 \u0438 \u0434\u0435\u0444\u0438\u0441 \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F \u0440\u044F\u0434\u043E\u043C.
com.rssl.common.forms.validators.EmailFieldValidator.doublePoint    = \u0412 \u043F\u043E\u043B\u0435 "{0}" \u043D\u0435 \u043C\u043E\u0433\u0443\u0442 \u0440\u0430\u0441\u043F\u043E\u043B\u0430\u0433\u0430\u0442\u044C\u0441\u044F \u0440\u044F\u0434\u043E\u043C \u0434\u0432\u0435 \u0442\u043E\u0447\u043A\u0438 \u0438\u043B\u0438 \u0434\u0432\u0430 \u0434\u0435\u0444\u0438\u0441\u0430.
com.rssl.common.forms.validators.EmailFieldValidator.startEndHyphen = "{0}" \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0434\u0435\u0444\u0438\u0441\u043E\u043C.
com.rssl.common.forms.validators.EmailFieldValidator.startEndPoint  = "{0}" \u043D\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u043D\u0430\u0447\u0438\u043D\u0430\u0442\u044C\u0441\u044F \u0438 \u0437\u0430\u043A\u0430\u043D\u0447\u0438\u0432\u0430\u0442\u044C\u0441\u044F \u0442\u043E\u0447\u043A\u043E\u0439.
com.rssl.common.forms.validators.EmailFieldValidator.format         = "{0}" \u043C\u043E\u0436\u0435\u0442 \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0442\u044C \u0431\u0443\u043A\u0432\u044B \u043B\u0430\u0442\u0438\u043D\u0441\u043A\u043E\u0433\u043E \u0430\u043B\u0444\u0430\u0432\u0438\u0442\u0430, \u0430 \u0442\u0430\u043A\u0436\u0435 \u0434\u043E\u043B\u0436\u0435\u043D \u0432\u043A\u043B\u044E\u0447\u0430\u0442\u044C \u0442\u043E\u0447\u043A\u0443 \u0438 \u0441\u0438\u043C\u0432\u043E\u043B @. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, ivanova@list.ru.

com.rssl.phizic.business.payments.forms.validators.UserAccountValidator.message      = {0} \u043D\u0435 \u043D\u0430\u0439\u0434\u0435\u043D \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0441\u0447\u0435\u0442\u043E\u0432
com.rssl.phizic.business.payments.forms.validators.AccountAmountValidator.message    = \u0421\u0443\u043C\u043C\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u043F\u043E \u0441\u0447\u0435\u0442\u0443 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F
com.rssl.phizic.business.payments.forms.validators.UserResourceAmountValidator.message   = \u0421\u0443\u043C\u043C\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0430 \u043F\u0440\u0435\u0432\u044B\u0448\u0430\u0435\u0442 \u043E\u0441\u0442\u0430\u0442\u043E\u043A \u043F\u043E \u0441\u0447\u0435\u0442\u0443 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F
com.rssl.phizic.business.payments.forms.validators.AccountsNotEqualValidator.message = \u0412\u044B \u0443\u043A\u0430\u0437\u0430\u043B\u0438 \u043E\u0434\u0438\u043D \u0438 \u0442\u043E\u0442 \u0436\u0435 \u043D\u043E\u043C\u0435\u0440 \u0441\u0447\u0435\u0442\u0430 (\u043A\u0430\u0440\u0442\u044B) \u0434\u043B\u044F \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0438 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0441\u0440\u0435\u0434\u0441\u0442\u0432. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u0440\u043E\u0432\u0435\u0440\u044C\u0442\u0435 \u043D\u043E\u043C\u0435\u0440 \u0441\u0447\u0435\u0442\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0438 \u043D\u043E\u043C\u0435\u0440 \u0441\u0447\u0435\u0442\u0430 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F. \u041E\u043D\u0438 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u0440\u0430\u0437\u043B\u0438\u0447\u043D\u044B.
com.rssl.phizic.business.payments.forms.validators.AccountCurrenciesEqualValidator.message = \u0412\u0430\u043B\u044E\u0442\u0430 \u0441\u0447\u0435\u0442\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0438 \u0432\u0430\u043B\u044E\u0442\u0430 \u0441\u0447\u0435\u0442\u0430 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u043C\u0438
com.rssl.phizic.business.payments.forms.validators.AccountAndCardAccountCurrenciesEqualValidator.message = \u0412\u0430\u043B\u044E\u0442\u0430 \u0441\u0447\u0435\u0442\u0430 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0438 \u0432\u0430\u043B\u044E\u0442\u0430 \u043A\u0430\u0440\u0442\u043E\u0447\u043D\u043E\u0433\u043E \u0441\u0447\u0451\u0442\u0430 \u0434\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043E\u0434\u0438\u043D\u0430\u043A\u043E\u0432\u044B\u043C\u0438
com.rssl.phizic.business.payments.forms.validators.CurrencyEqualValidator.message = \u0412\u0430\u043B\u044E\u0442\u0430 \u0441\u0447\u0435\u0442\u0430 \u0438\u043B\u0438 \u043A\u0430\u0440\u0442\u044B \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0442\u044C \u0441 \u0432\u0430\u043B\u044E\u0442\u043E\u0439 \u0441\u0447\u0435\u0442\u0430/\u043A\u0430\u0440\u0442\u044B \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F


com.rssl.phizic.business.persons.validators.LeadingEndingSpacesValidator.message = \u041F\u043E\u043B\u0435 {0} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043A\u043E\u043D\u0435\u0447\u043D\u044B\u0435 \u043F\u0440\u043E\u0431\u0435\u043B\u044B (\u0432 \u043D\u0430\u0447\u0430\u043B\u0435 \u0438\u043B\u0438 \u043A\u043E\u043D\u0446\u0435 \u0441\u0442\u0440\u043E\u043A\u0438)
com.rssl.phizic.business.persons.validators.DoubleHyphenValidator.message = \u041F\u043E\u043B\u0435 {0} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0432\u0430 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u0434\u0435\u0444\u0438\u0441\u0430 \u043F\u043E\u0434\u0440\u044F\u0434
com.rssl.phizic.business.persons.validators.DoubleSpacesValidator.message = \u041F\u043E\u043B\u0435 {0} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0434\u0432\u0430 \u0438\u043B\u0438 \u0431\u043E\u043B\u0435\u0435 \u043F\u0440\u043E\u0431\u0435\u043B\u0430 \u043F\u043E\u0434\u0440\u044F\u0434
com.rssl.phizic.business.persons.validators.WordSpaceHyphenValidator.message = \u041F\u043E\u043B\u0435 {0} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u043F\u0440\u043E\u0431\u0435\u043B \u043C\u0435\u0436\u0434\u0443 \u0441\u043B\u043E\u0432\u043E\u043C \u0438 \u0434\u0435\u0444\u0438\u0441\u043E\u043C
com.rssl.phizic.business.persons.validators.MaxFieldSizeValidator.message = \u041F\u043E\u043B\u0435 {0} \u0441\u043E\u0434\u0435\u0440\u0436\u0438\u0442 \u0431\u043E\u043B\u0435\u0435 255 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432

com.rssl.common.forms.validators.temporal.unaccessible.message = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u041F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435.

com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.message = \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).

com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.CardRUSPayment.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0447\u0430\u0441\u0442\u043D\u043E\u0433\u043E \u043B\u0438\u0446\u0430, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0431\u0430\u043D\u043A\u0435. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.CardJurTransfer.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u0412\u0430\u0448\u0435\u0439 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0431\u0430\u043D\u043A\u0435. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.CardJurIntraBankTransfer.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.CardIntraBankPayment.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0447\u0430\u0441\u0442\u043D\u043E\u0433\u043E \u043B\u0438\u0446\u0430. \u0414\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0434\u0430\u043D\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.claims.AccountOpeningFromCardClaim.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.claims.AccountOpeningClaim.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.claims.DemandAccountOpeningClaim.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.claims.IMAOpeningClaim.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0441\u0447\u0435\u0442, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.claims.DemandAccountOpeningClaim = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u043E\u0442\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.AccountClosingPaymentToCard.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).
com.rssl.phizic.business.payments.forms.meta.OwnerCreationTypeHandler.com.rssl.phizic.gate.payments.AccountClosingPaymentToAccount.message = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0432\u043A\u043B\u0430\u0434, \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u044C\u0441\u044F \u0432 \u0431\u0430\u043D\u043A \u0438 \u0437\u0430\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0434\u043E\u0433\u043E\u0432\u043E\u0440 \u0443\u043D\u0438\u0432\u0435\u0440\u0441\u0430\u043B\u044C\u043D\u043E\u0433\u043E \u0431\u0430\u043D\u043A\u043E\u0432\u0441\u043A\u043E\u0433\u043E \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u044F (\u0423\u0414\u0411\u041E).

com.rssl.phizic.business.payments.forms.meta.IsESBSupportedHandler.message = \u0414\u0430\u043D\u043D\u0430\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435.

com.rssl.phizic.business.payments.forms.meta.IsESBSupportedHandler.com.rssl.phizic.gate.payments.CardRUSPayment.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u0412\u0430\u0448\u0435\u0439 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0447\u0430\u0441\u0442\u043D\u043E\u0433\u043E \u043B\u0438\u0446\u0430, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0431\u0430\u043D\u043A\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0434\u0440\u0443\u0433\u043E\u0439 \u0441\u0447\u0435\u0442 \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F.
com.rssl.phizic.business.payments.forms.meta.IsESBSupportedHandler.com.rssl.phizic.gate.payments.CardJurTransfer.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u0412\u0430\u0448\u0435\u0439 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438, \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u0439 \u0432 \u0434\u0440\u0443\u0433\u043E\u043C \u0431\u0430\u043D\u043A\u0435. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0447\u0435\u0442, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434.
com.rssl.phizic.business.payments.forms.meta.IsESBSupportedHandler.com.rssl.phizic.gate.payments.CardJurIntraBankTransfer.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u043E\u0440\u0433\u0430\u043D\u0438\u0437\u0430\u0446\u0438\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0447\u0435\u0442, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434.
com.rssl.phizic.business.payments.forms.meta.IsESBSupportedHandler.com.rssl.phizic.gate.payments.CardIntraBankPayment.message = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u0432\u0435\u0441\u0442\u0438 \u0434\u0435\u043D\u044C\u0433\u0438 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0447\u0430\u0441\u0442\u043D\u043E\u0433\u043E \u043B\u0438\u0446\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0447\u0435\u0442, \u0441 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0445\u043E\u0442\u0438\u0442\u0435 \u0432\u044B\u043F\u043E\u043B\u043D\u0438\u0442\u044C \u043F\u0435\u0440\u0435\u0432\u043E\u0434.

com.rssl.phizic.business.departments.froms.validators.TBValidator.message = \u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u043B\u0435 {0}
com.rssl.phizic.business.departments.froms.validators.DepartmentValidator.message = \u041D\u0435\u0432\u0435\u0440\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u0432 \u043F\u043E\u043B\u0435 {0}