package com.rssl.phizic.web.webApi.protocol.jaxb.model.common;

import javax.xml.bind.annotation.XmlEnum;
import javax.xml.bind.annotation.XmlEnumValue;

/**
 * Описание для конкретных значений кодов взято из документа "Протокол взаимодействия ЕРИБ с клиентом WebAPI 1.0"
 *
 * @author Balovtsev
 * @since 25.04.14
 */
@XmlEnum
public enum StatusCode
{
	/**
	 * Ответ полностью успешный и не содержит ни одной ошибки
	 */
	@XmlEnumValue("0")
	SUCCESS(0),

	/**
	 * Ответ содержит ошибки, которые необходимо отобразить пользователю,
	 * так как они, скорее всего, вызваны его действиями, и он может их исправить.
	 * Сообщение может быть разобрано. Текст, пришедший в тегах <error> нужно
	 * показывать пользователю
	 */
	@XmlEnumValue("1")
	ERROR(1),

	/**
	 * Возникала критическая ошибка на стороне сервера. Ответ не содержит запрашиваемой
	 * информации. Текст, пришедший в тегах <error> нужно показывать пользователю
	 */
	@XmlEnumValue("2")
	CRITICAL_ERROR(2),

	/**
	 * Текущая сессия недоступна. Необходимо повторить процесс аутентификации.
	 * Теги {@code <error>} игнорируется.
	 */
	@XmlEnumValue("3")
	SESSION_UNAVAILABLE(3),

	/**
	 * Сообщение содержит ошибки, однако может быть разобрано. Может придти
	 * только для групповых операций (например, Получение списка продуктов).
	 * Текст, пришедший в тегах {@code <error>} нужно показывать пользователю.
	 */
	@XmlEnumValue("4")
	GROUP_OPERATION_ERROR(4),

	/**
	 * Доступ запрещен. Доступ к функционалу или запрашиваемым данным запрещен.
	 * Текст, пришедший в теге error, является системным
	 */
	@XmlEnumValue("5")
	ACCESS_DENIED(5),

	/**
	 * Невозможно удалить категорию операций АЛФ из-за того, что есть операции, привязанные к этой категории.
	 */
	@XmlEnumValue("901")
	CATEGORY_HAVE_LINKED_OPERATION(901);

	private final int code;

	StatusCode(int code)
	{
		this.code = code;
	}
}
