button.enter = \u0412\u043E\u0439\u0442\u0438

button.login = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
button.login.help = \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u0434\u043B\u044F \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043B\u043E\u0433\u0438\u043D\u0430 \u0438 \u043F\u0430\u0440\u043E\u043B\u044F

button.confirmByCard = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
button.confirmByCard.help = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E \u043A\u0430\u0440\u0442\u043E\u0439

button.confirmOfert = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
button.confirmOfert.help = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u0441\u043E\u0433\u043B\u0430\u0448\u0435\u043D\u0438\u0435 \u0441 \u0443\u0441\u043B\u043E\u0432\u0438\u044F\u043C\u0438 \u043E\u0444\u0435\u0440\u0442\u044B

button.skip = \u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C
button.skip.help = \u041F\u0440\u043E\u043F\u0443\u0441\u0442\u0438\u0442\u044C

button.confirmBySms = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
button.confirmBySms.help = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E sms-\u043F\u0430\u0440\u043E\u043B\u0435\u043C

button.confirmByPassword = \u041F\u0440\u043E\u0434\u043E\u043B\u0436\u0438\u0442\u044C
button.confirmByPassword.help = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0434\u0438\u0442\u044C \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u044E \u043F\u0430\u0440\u043E\u043B\u0435\u043C

button.capthca.refresh = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u043E\u0434
button.capthca.refresh.help = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043A\u043E\u0434

button.preConfirm = \u041F\u0430\u0440\u043E\u043B\u044C \u043F\u043E SMS
button.preConfirm.help = \u041F\u0430\u0440\u043E\u043B\u044C \u043F\u043E SMS
button.changeToCard = \u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430
button.changeToCard.help = \u043F\u0430\u0440\u043E\u043B\u044C \u0441 \u0447\u0435\u043A\u0430
button.changeToSMS = \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E SMS
button.changeToSMS.help = \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E SMS

button.preConfirmSMS = \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E \u0421\u041C\u0421

button.getSmsPassword = \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C
button.getSmsPassword.help = \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043F\u0430\u0440\u043E\u043B\u044C

button.getForgottenPassword = \u0417\u0430\u0431\u044B\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C?
button.getPassword = \u041D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C
button.getPassword.help = \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u043D\u043E\u0432\u044B\u0439 \u043F\u0430\u0440\u043E\u043B\u044C

error.login.wrong.attempt             = \u041E\u0448\u0438\u0431\u043A\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0414\u043E\u0441\u0442\u0443\u043F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D. \u041E\u0441\u0442\u0430\u043B\u043E\u0441\u044C \u043F\u043E\u043F\u044B\u0442\u043E\u043A: {0}. 
error.login.permanent.blocked.message = \u0412\u0430\u0448\u0430 \u0443\u0447\u0435\u0442\u043D\u0430\u044F \u0437\u0430\u043F\u0438\u0441\u044C \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u0430. \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0432\u043E\u0437\u043E\u0431\u043D\u043E\u0432\u0438\u0442\u044C \u043E\u0431\u0441\u043B\u0443\u0436\u0438\u0432\u0430\u043D\u0438\u0435, \u043F\u043E\u0437\u0432\u043E\u043D\u0438\u0442\u0435 \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 8-800-555-5550 \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0435 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0435 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438.
error.login.temporaty.blocked.message = \u041E\u0448\u0438\u0431\u043A\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0414\u043E\u0441\u0442\u0443\u043F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D. \u0412\u044B \u0438\u0441\u0447\u0435\u0440\u043F\u0430\u043B\u0438 \u043B\u0438\u043C\u0438\u0442 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0432\u0432\u043E\u0434\u0430 \u043F\u0430\u0440\u043E\u043B\u044F.
error.login.failed                    = \u041E\u0448\u0438\u0431\u043A\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438. \u0414\u043E\u0441\u0442\u0443\u043F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0437\u0430\u043F\u0440\u0435\u0449\u0435\u043D. \u041D\u0435\u043F\u0440\u0430\u0432\u0438\u043B\u044C\u043D\u043E \u0432\u0432\u0435\u0434\u0435\u043D \u043B\u043E\u0433\u0438\u043D \u0438\u043B\u0438 \u043F\u0430\u0440\u043E\u043B\u044C.
error.registration.failed             = \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0441\u0435\u0439\u0447\u0430\u0441 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u0435 \u043F\u043E\u043F\u044B\u0442\u043A\u0443 \u043F\u043E\u0437\u0436\u0435.
error.login.password.failed           = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u0441 \u043F\u043E\u043B\u043D\u044B\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u043E\u043C.
error.login.no.found.department       = \u0412\u044B \u043D\u0435 \u043C\u043E\u0436\u0435\u0442\u0435 \u0432\u043E\u0439\u0442\u0438 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0431\u0430\u043D\u043A
error.login.password.check.failed     = \u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u043A\u043E\u0434. \u041E\u0431\u0440\u0430\u0442\u0438\u0442\u0435 \u0432\u043D\u0438\u043C\u0430\u043D\u0438\u0435, \u0447\u0442\u043E \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0439 \u0412\u0430\u043C\u0438 \u043A\u043E\u0434 \u043F\u0440\u0438 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0435\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043D\u0430 \u0432\u0441\u0435\u0445 \u0412\u0430\u0448\u0438\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430\u0445.

#\u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B:
#{0} - \u0434\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438
#{1} - \u0434\u0430\u0442\u0430 \u043A\u043E\u043D\u0446\u0430 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438
#{2} - \u043F\u0440\u0438\u0447\u0438\u043D\u0430 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438
error.login.blocked.message = \u0412\u044B \u0437\u0430\u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u0430\u043D\u044B c {0} \u0434\u043E {1}. \u041F\u0440\u0438\u0447\u0438\u043D\u0430 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438: {2}.

#\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u0440\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F 
mobile.version.failed.identification.error.message = \u0412\u044B \u0432\u0432\u0435\u043B\u0438 \u043D\u0435\u0432\u0435\u0440\u043D\u044B\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440. \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u0432\u043E\u0439 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F (\u043B\u043E\u0433\u0438\u043D), \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0412\u044B \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0434\u043B\u044F \u0432\u0445\u043E\u0434\u0430 \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D. \u041F\u043E\u043B\u0443\u0447\u0438\u0442\u044C \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043C\u043E\u0436\u043D\u043E \u0432 \u043B\u044E\u0431\u043E\u043C \u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u0435 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0438\u043B\u0438 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 8 800 555 55 50.
mobile.version.not.found.mobile.registration.error.message = \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u0442\u0430\u043A \u043A\u0430\u043A \u0432\u044B \u043D\u0435 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u043B\u0438 \u0421\u041C\u0421-\u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 (\u00AB\u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0431\u0430\u043D\u043A\u00BB), \u0441 \u043F\u043E\u043C\u043E\u0449\u044C\u044E \u043D\u0435\u0433\u043E \u043C\u044B \u0431\u0443\u0434\u0435\u043C \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0442\u044C \u0432\u0430\u043C \u0421\u041C\u0421-\u043F\u0430\u0440\u043E\u043B\u0438. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u0435 \u041C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0439 \u0431\u0430\u043D\u043A \u0432 \u0431\u0430\u043D\u043A\u043E\u043C\u0430\u0442\u0435 \u0438\u043B\u0438 \u043E\u0442\u0434\u0435\u043B\u0435\u043D\u0438\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430.
mobile.version.error.send.sms.message = \u041A \u0441\u043E\u0436\u0430\u043B\u0435\u043D\u0438\u044E, \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0431\u044B\u0442\u044C \u0437\u0430\u0432\u0435\u0440\u0448\u0435\u043D\u0430, \u0442\u0430\u043A \u043A\u0430\u043A \u0412\u044B \u0437\u0430\u043C\u0435\u043D\u0438\u043B\u0438 SIM-\u043A\u0430\u0440\u0442\u0443 \u0434\u043B\u044F \u043D\u043E\u043C\u0435\u0440\u0430 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 %s. \u0412 \u0446\u0435\u043B\u044F\u0445 \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0443 8 800 555-55-50 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0437\u0430\u043C\u0435\u043D\u044B SIM-\u043A\u0430\u0440\u0442\u044B.

#\u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u0440\u0438 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0435 \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u0439
empty.email.error.message = \u0412 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D \u0412\u0430\u0448 E-mail \u0434\u043B\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u0431\u0430\u043D\u043A.
empty.phone.error.message = \u0412 \u043F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u043E\u0439 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043D\u0435 \u0443\u043A\u0430\u0437\u0430\u043D \u043D\u043E\u043C\u0435\u0440 \u0412\u0430\u0448\u0435\u0433\u043E \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430 \u0434\u043B\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439.
empty.device.error.message = \u0414\u043B\u044F \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0438 push-\u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u043D\u0430 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0435 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432\u0430 \u0412\u0430\u043C \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0443\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u044C \u0438 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0435 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0435 \u00AB\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D\u00BB.