##messages
left.menu.header                   = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438
left.menu.confirm.selfoperations   = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0441\u0432\u043E\u0438\u043C\u0438 \u0441\u0447\u0435\u0442\u0430\u043C\u0438 \u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0432\u043A\u043B\u0430\u0434\u0430
settings.confirm.selfoperations.header = \u041F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043C\u0435\u0436\u0434\u0443 \u0441\u0432\u043E\u0438\u043C\u0438 \u0441\u0447\u0435\u0442\u0430\u043C\u0438 \u0438 \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F \u0432\u043A\u043B\u0430\u0434\u0430 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C

title.UAK.sync.setting             = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0423\u0410\u041A
title.UAK.sync.setting.help        = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043C\u0435\u0445\u0430\u043D\u0438\u0437\u043C\u0430 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438 \u0423\u0410\u041A
label.show.SB.client.attribute     = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u043F\u0440\u0438\u0437\u043D\u0430\u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
label.show.SB.client.attribute.short = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C \u043F\u0440\u0438\u0437\u043D\u0430\u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0435
label.UAK.timeForSync              = \u0412\u0440\u0435\u043C\u044F \u043D\u0430\u0447\u0430\u043B\u0430 \u0440\u0430\u0431\u043E\u0442\u044B
label.UAK.timeForSync.hint         = \u0423\u043A\u0430\u0437\u044B\u0432\u0430\u0435\u0442\u0441\u044F \u043C\u043E\u0441\u043A\u043E\u0432\u0441\u043A\u043E\u0435 \u0432\u0440\u0435\u043C\u044F.


button.edit                        = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C
button.edit.help                   = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
button.save                        = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C
button.save.help                   = \u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B
button.cancel                      = \u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
button.cancel.help                 = \u041E\u0442\u043C\u0435\u043D\u0438\u0442\u044C
button.filter                      = \u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C
button.filter.help                 = \u041F\u0440\u0438\u043C\u0435\u043D\u0438\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440
button.clear                       = \u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C
button.clear.help                  = \u041E\u0447\u0438\u0441\u0442\u0438\u0442\u044C \u0444\u0438\u043B\u044C\u0442\u0440
button.unload                      = \u0412\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C
button.unload.help                 = \u0412\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043E\u0442\u0447\u0435\u0442\u044B

operation.restriction.page.title = \u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u043D\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
operation.restriction.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439.

operation.restriction.page.field.rub = \u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0440\u0443\u0431\u043B\u044F\u0445, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430
operation.restriction.page.field.eur = \u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0435\u0432\u0440\u043E, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430
operation.restriction.page.field.usd = \u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0441\u0443\u043C\u043C\u0443 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0434\u043E\u043B\u043B\u0430\u0440\u0430\u0445, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430
operation.restriction.page.field.info.limit = \u0421\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0437\u0430\u043F\u0440\u043E\u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0435 \u0432 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u043A\u0430\u0440\u0442\u0430-\u043A\u0430\u0440\u0442\u0430 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430
operation.restriction.page.field.info.limit.message = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0432\u044B\u0432\u043E\u0434\u0438\u043C\u043E\u0435 \u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438
operation.restriction.page.field.clear.days = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439 \u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0437\u0430\u043A\u0430\u0437\u043E\u0432, \u043D\u0435 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0445 \u0441 \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u043C\u0438 \u0447\u0435\u0440\u0435\u0437 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u044B
operation.restriction.page.field.notification.count = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u0439 \u043E\u0431 \u043E\u043F\u043B\u0430\u0442\u0435 \u0437\u0430\u043A\u0430\u0437\u0430 (\u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u044B)
operation.restriction.page.field.not.confirm.period = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u043D\u0435\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0438 \u0437\u0430\u044F\u0432\u043A\u0438
operation.restriction.page.field.wait.confirm.period = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0438 \u0437\u0430\u044F\u0432\u043A\u0438, \u043E\u0436\u0438\u0434\u0430\u044E\u0449\u0438\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F
operation.restriction.page.field.yandex.payment.id = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0443\u0441\u043B\u0443\u0433 \u042F\u043D\u0434\u0435\u043A\u0441-\u0434\u0435\u043D\u044C\u0433\u0438
operation.restriction.page.field.mobileapi.synch.contacts.limit.first = \u041B\u0438\u043C\u0438\u0442 \u043D\u0430 \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u0443\u044E \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438
operation.restriction.page.field.mobileapi.synch.contacts.limit.daily =  \u041B\u0438\u043C\u0438\u0442 \u0441\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043D\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438
operation.restriction.page.field.mobileapi.synch.contacts.limit.weekly = \u041B\u0438\u043C\u0438\u0442 \u043D\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u043D\u0430 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0443 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438

operation.restriction.page.overall = \u0421\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043A\u0443\u043C\u0443\u043B\u044F\u0442\u0438\u0432\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442:
operation.restriction.page.overall.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043A\u0443\u043C\u0443\u043B\u044F\u0442\u0438\u0432\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442.
operation.restriction.page.overall.limit.expired = \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u0435\u0442 \u043B\u0438\u043C\u0438\u0442 \u0441 \u0438\u0441\u0442\u0435\u043A\u0448\u0438\u043C \u0441\u0440\u043E\u043A\u043E\u043C \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F!

operation.restriction.page.field.mobileapi.synch.contacts.limit.first.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432, \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u043C\u044B\u0445 \u043F\u0440\u0438 \u043F\u0435\u0440\u0432\u043E\u043D\u0430\u0447\u0430\u043B\u044C\u043D\u043E\u0439 \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0435:
operation.restriction.page.field.mobileapi.synch.contacts.limit.daily.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432 \u0438\u0437 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438:
operation.restriction.page.field.mobileapi.synch.contacts.limit.weekly.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043D\u0435\u0434\u0435\u043B\u044C\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0439 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432 \u0438\u0437 \u0430\u0434\u0440\u0435\u0441\u043D\u043E\u0439 \u043A\u043D\u0438\u0433\u0438:

operation.restriction.page.field.basket.message.exchange = \u041E\u0431\u043C\u0435\u043D \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0435\u0439 \u043F\u043E \u0441\u0447\u0435\u0442\u0430\u043C \u0432 \u043A\u043E\u0440\u0437\u0438\u043D\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
operation.restriction.page.field.basket.message.mode = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u043A\u043E\u0440\u0437\u0438\u043D\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
operation.restriction.page.field.basket.message.mode.hint = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0442\u0441\u0442\u0432\u0438\u044F \u0447\u0435\u0440\u0435\u0437 MQ \u0441 \u0441\u0438\u0441\u0442\u0435\u043C\u043E\u0439 AutoPay \u043D\u0430 \u041A\u0421\u0428 \u0438 \u043E\u0431\u0440\u0430\u0442\u043D\u043E \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u043A\u043E\u0440\u0437\u0438\u043D\u044B \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439.

operation.restriction.page.field.rub.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u0442\u043E\u0447\u043D\u043E\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0440\u0443\u0431\u043B\u044F\u0445, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430.
operation.restriction.page.field.eur.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u0442\u043E\u0447\u043D\u043E\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0435\u0432\u0440\u043E, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430.
operation.restriction.page.field.usd.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u0442\u043E\u0447\u043D\u043E\u0435 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u0441\u0443\u043C\u043C\u044B \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0434\u043E\u043B\u043B\u0430\u0440\u0430\u0445, \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0430\u0435\u043C\u044B\u0445 \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u0441 \u0447\u0435\u043A\u0430.
operation.restriction.page.loan.prop.desc = \u0414\u043B\u044F \u0442\u043E\u0433\u043E \u0447\u0442\u043E\u0431\u044B \u0437\u0430\u0434\u0430\u0442\u044C \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u0438\u0435\u043C\u0430 \u043E\u043F\u043B\u0430\u0442\u044B \u043A\u0440\u0435\u0434\u0438\u0442\u0430 \u0434\u043B\u044F \u043D\u0443\u0436\u043D\u043E\u0439 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0435\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0438 \u043F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438, \u0432 \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0434\u0430\u043D\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430 \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u0438\u043D\u0438\u043C\u0430\u0442\u044C \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u043F\u043E \u043E\u043F\u043B\u0430\u0442\u0435 \u043A\u0440\u0435\u0434\u0438\u0442\u0430. \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 [TT-XXXXXXXX], \u0433\u0434\u0435 \u0422\u0422 - \u043A\u043E\u0434 \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430, XXXXXXXX - \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, "99-iask".
operation.restriction.page.field.info.limit.desc= \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u0437\u0430\u043F\u0440\u043E\u0441 \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u0438 \u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0435 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0447\u0430\u0441\u0442\u043D\u043E\u043C\u0443 \u043B\u0438\u0446\u0443 \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u043F\u043E \u043D\u043E\u043C\u0435\u0440\u0443 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430.
operation.restriction.page.field.clear.days.desc= \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439, \u0437\u0430 \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0437\u0430\u043A\u0430\u0437\u044B \u0442\u043E\u0432\u0430\u0440\u043E\u0432 \u0438 \u0443\u0441\u043B\u0443\u0433 \u0447\u0435\u0440\u0435\u0437 \u0438\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u044B, \u043D\u0435 \u0441\u0432\u044F\u0437\u0430\u043D\u043D\u044B\u0435 \u0441 \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u043C\u0438, \u0434\u043E\u043B\u0436\u043D\u044B \u0445\u0440\u0430\u043D\u0438\u0442\u044C\u0441\u044F \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435.
operation.restriction.page.field.notification.count.desc= \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0440\u0430\u0441\u0441\u044B\u043B\u043A\u0438 \u043E\u043F\u043E\u0432\u0435\u0449\u0435\u043D\u0438\u044F \u043E\u0431 \u043E\u043F\u043B\u0430\u0442\u0435 \u0437\u0430\u043A\u0430\u0437\u0430 \u0432 \u0418\u043D\u0442\u0435\u0440\u043D\u0435\u0442-\u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0435.
operation.restriction.page.field.not.confirm.period.desc= \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0435 \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0438 \u0437\u0430\u044F\u0432\u043A\u0438 \u0431\u0443\u0434\u0443\u0442 \u0443\u0434\u0430\u043B\u0435\u043D\u044B \u0438\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.
operation.restriction.page.field.wait.confirm.period.desc= \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0434\u043D\u0435\u0439, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u0438 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u0443\u0434\u0430\u043B\u044F\u044E\u0442\u0441\u044F \u043F\u043B\u0430\u0442\u0435\u0436\u0438 \u0438 \u0437\u0430\u044F\u0432\u043A\u0438, \u043E\u0436\u0438\u0434\u0430\u044E\u0449\u0438\u0435 \u0434\u043E\u043F\u043E\u043B\u043D\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F.
operation.restriction.page.field.yandex.payment.id.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0443\u0441\u043B\u0443\u0433 \u042F\u043D\u0434\u0435\u043A\u0441-\u0434\u0435\u043D\u044C\u0433\u0438

operation.restriction.page.field.loan = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0431\u0430\u043D\u043A\u0430 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043A\u0440\u0435\u0434\u0438\u0442\u0430:

operation.restriction.page.loan.table.title = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0433\u043E \u0432\u0440\u0435\u043C\u0435\u043D\u0438 \u043E\u043F\u043B\u0430\u0442\u044B \u043A\u0440\u0435\u0434\u0438\u0442\u0430 \u0434\u043B\u044F \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C
operation.restriction.page.loan.table.system = \u041A\u0440\u0435\u0434\u0438\u0442\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430
operation.restriction.page.loan.table.time = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043A\u0440\u0435\u0434\u0438\u0442\u0430
operation.restriction.page.loan.table.remove    = \u0414\u043B\u044F \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u0432\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u043E\u0434\u043D\u0443 \u0438\u043B\u0438 \u043D\u0435\u0441\u043A\u043E\u043B\u044C\u043A\u043E \u0437\u0430\u043F\u0438\u0441\u0435\u0439.
operation.restriction.page.loan.table.row    = +3 GMT (\u041C\u043E\u0441\u043A\u0432\u0430)
operation.restriction.loan.system.validation.format = \u0424\u043E\u0440\u043C\u0430\u0442 \u043F\u043E\u043B\u044F "\u041A\u0440\u0435\u0434\u0438\u0442\u043D\u0430\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u0430": [TT-XXXXXXXX], \u0433\u0434\u0435 \u0422\u0422 - \u043A\u043E\u0434 \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430, XXXXXXXX - \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.

settings.loans.page.title = \u041A\u0440\u0435\u0434\u0438\u0442\u044B. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
settings.loans.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0441\u0441\u044B\u043B\u043A\u0438 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u044B \u0441 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u043C\u0438 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C\u0438 \u0431\u0430\u043D\u043A\u0430.

settings.loans.page.field.loan.link = \u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432 \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0431\u0430\u043D\u043A\u0430
settings.loans.page.field.card.link = \u0421\u0441\u044B\u043B\u043A\u0430 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u043F\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u043C \u043A\u0430\u0440\u0442\u0430\u043C \u043D\u0430 \u0441\u0430\u0439\u0442\u0435 \u0431\u0430\u043D\u043A\u0430

settings.loans.page.field.loan.link.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441\u0430\u0439\u0442\u0430 \u0431\u0430\u043D\u043A\u0430 \u0441\u043E \u0441\u043F\u0438\u0441\u043A\u043E\u043C \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u0445 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432.
settings.loans.page.field.card.link.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0441\u044B\u043B\u043A\u0443 \u043D\u0430 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0443 \u0441\u0430\u0439\u0442\u0430 \u0431\u0430\u043D\u043A\u0430 \u0441 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F\u043C\u0438 \u043F\u043E \u043A\u0440\u0435\u0434\u0438\u0442\u043D\u044B\u043C \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u0430\u043C.

settings.outer.template.title = \u0412\u043D\u0435\u0448\u043D\u0438\u0439 \u0448\u0430\u0431\u043B\u043E\u043D. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
settings.outer.template.desc  = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043F\u0443\u0442\u044C \u043A \u0432\u043D\u0435\u0448\u043D\u0435\u043C\u0443 \u0448\u0430\u0431\u043B\u043E\u043D\u0443

settings.outer.template.path.field.name = \u041F\u0443\u0442\u044C \u043A \u0432\u043D\u0435\u0448\u043D\u0435\u043C\u0443 \u0448\u0430\u0431\u043B\u043E\u043D\u0443

settings.sms.page.title = SMS. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
settings.sms.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u0442\u0435\u043A\u0441\u0442 SMS-\u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043E \u0441\u043C\u0435\u043D\u0435 \u0441\u0438\u043C-\u043A\u0430\u0440\u0442\u044B.

settings.sms.page.field.sms.message = SMS, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u0430\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0432 \u0441\u043B\u0443\u0447\u0430\u0435 \u0437\u0430\u043C\u0435\u043D\u044B \u0441\u0438\u043C-\u043A\u0430\u0440\u0442\u044B (IMSI):
settings.sms.page.field.sms.message.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 SMS-\u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u044F\u0435\u043C\u043E\u0433\u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043F\u0440\u0438 \u0441\u043C\u0435\u043D\u0435 \u0441\u0438\u043C-\u043A\u0430\u0440\u0442\u044B.

settings.deposits.page.title = \u0414\u0435\u043F\u043E\u0437\u0438\u0442\u044B. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
settings.deposits.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432\u0438\u0434\u043E\u0432 \u0432\u043A\u043B\u0430\u0434\u043E\u0432.

settings.deposits.page.field.accounts.forbidden = \u0412\u0438\u0434\u044B \u0432\u043A\u043B\u0430\u0434\u043E\u0432, \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0434\u043B\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u0438\u044F
settings.deposits.page.field.accounts.forbidden.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u043F\u044F\u0442\u0443\u044E \u0432\u0438\u0434\u044B \u0432\u043A\u043B\u0430\u0434\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u043D\u0435\u043B\u044C\u0437\u044F \u0437\u0430\u043A\u0440\u044B\u0442\u044C \u0447\u0435\u0440\u0435\u0437 \u0441\u0438\u0441\u0442\u0435\u043C\u0443 "\u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A \u041E\u043D\u043B\u0430\u0439\u043D".

settings.menu.page.title = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439
settings.menu.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043D\u043E\u0432\u043E\u0441\u0442\u0438, \u0432\u044B\u0432\u043E\u0434\u0438\u043C\u044B\u0435 \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435.

settings.menu.page.field.news.count = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439
settings.menu.page.field.news.count.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u043E\u0432\u043E\u0441\u0442\u0435\u0439, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0434\u043E\u043B\u0436\u043D\u044B \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0442\u044C\u0441\u044F \u043D\u0430 \u0433\u043B\u0430\u0432\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B.

settings.security.page.title                    = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043B\u044F \u043E\u043F\u0440\u0435\u0434\u0435\u043B\u0435\u043D\u0438\u044F \u0432\u044B\u0441\u043E\u043A\u043E\u0433\u043E \u0443\u0440\u043E\u0432\u043D\u044F \u0431\u0435\u0437\u043E\u043F\u0430\u0441\u043D\u043E\u0441\u0442\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.security.page.field.startDate          = \u0414\u0430\u0442\u0430 \u043D\u0430\u0447\u0430\u043B\u0430 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F
settings.security.page.field.daysNumber.start   = \u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0441\u044F \u043C\u0435\u043D\u0435\u0435
settings.security.page.field.daysNumber.end     = \u0434\u043D\u0435\u0439
settings.security.page.field.channels           = \u0422\u0435\u043B\u0435\u0444\u043E\u043D \u0438\u0437\u043C\u0435\u043D\u0438\u043B\u0438 \u0447\u0435\u0440\u0435\u0437 \u043A\u0430\u043D\u0430\u043B\u044B
settings.security.page.field.channels.inATM     = \u0410\u0422\u041C
settings.security.page.field.channels.inERIB    = \u0415\u0420\u0418\u0411
settings.security.page.field.channels.inVSP     = \u0412\u0421\u041F
settings.security.page.field.channels.inCC      = \u041A\u0426

mobile.provider.properties.title = \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u0443\u0441\u043B\u0443\u0433 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438
mobile.provider.properties.table.title = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u043E\u0432 \u0443\u0441\u043B\u0443\u0433 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438
mobile.provider.properties.provider.title = \u041A\u043E\u0434 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430
mobile.provider.properties.service.title = \u041A\u043E\u0434 \u0443\u0441\u043B\u0443\u0433\u0438
mobile.provider.properties.help = \u041D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C" \u0438 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043A\u043E\u0434 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0438 \u043A\u043E\u0434 \u0443\u0441\u043B\u0443\u0433\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0439 \u0441\u0432\u044F\u0437\u0438.

old.doc.adapter.properties.title = \u041A\u043E\u0434\u044B \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u0440\u044B\u0445 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0432 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0426\u041F\u0424\u041B
old.doc.adapter.properties.table.title = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u043E\u0432\u044B\u0445 \u0441\u0438\u0441\u0442\u0435\u043C \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u0440\u044B\u0445 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0432 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0426\u041F\u0424\u041B
old.doc.adapter.properties.adapter.title = \u041A\u043E\u0434 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
old.doc.adapter.properties.help = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043A\u043E\u0434 \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u0440\u044B\u0445 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0432 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0426\u041F\u0424\u041B.
old.doc.adapter.properties.code.validation.message = \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0443\u043A\u0430\u0436\u0438\u0442\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u043E\u0432\u043E\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0434\u043B\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0442\u0430\u0440\u044B\u0445 \u0448\u0430\u0431\u043B\u043E\u043D\u043E\u0432 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0426\u041F\u0424\u041B. \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0432\u0432\u043E\u0434\u0438\u0442\u0441\u044F \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 [TT-XXXXXXXX], \u0433\u0434\u0435 \u0422\u0422 \u2013 \u043A\u043E\u0434 \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430, XXXXXXXX \u2013 \u043D\u0430\u0437\u0432\u0430\u043D\u0438\u0435 \u0441\u0438\u0441\u0442\u0435\u043C\u044B. \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, 99-iask.

wrong.office.branches.properties.osb = \u041A\u043E\u0434 \u041E\u0421\u0411
wrong.office.branches.properties.table.title = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u041E\u0421\u0411, \u043F\u043E\u0434\u043B\u0435\u0436\u0430\u0449\u0438\u0445 \u0437\u0430\u043C\u0435\u043D\u0435
wrong.office.branches.properties.help = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043A\u043E\u0434\u044B \u041E\u0421\u0411 \u0434\u043B\u044F \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043D\u0435\u0442 \u0432 \u0441\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u0438\u043A\u0435. \u0414\u0430\u043D\u043D\u044B\u0435 \u043A\u043E\u0434\u044B \u0431\u0443\u0434\u0443\u0442 \u0437\u0430\u043C\u0435\u043D\u0435\u043D\u044B.

ourTBCodes.properties.tb.code = \u041A\u043E\u0434 \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430
ourTBCodes.properties.table.title = \u0420\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043F\u0438\u0441\u043A\u0430 \u0422\u0411, \u0440\u0430\u0431\u043E\u0442\u0430\u044E\u0449\u0438\u0445 \u0441 \u0434\u0430\u043D\u043D\u044B\u043C \u0448\u043B\u044E\u0437\u043E\u043C
ourTBCodes.properties.help = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043A\u043E\u0434 \u0442\u0435\u0440\u0431\u0430\u043D\u043A\u0430, \u043A\u043E\u0442\u043E\u0440\u044B\u0439 \u0430\u0432\u0442\u043E\u043C\u0430\u0442\u0438\u0437\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u0447\u0435\u0440\u0435\u0437 \u0434\u0430\u043D\u043D\u044B\u0439 \u0430\u0434\u0430\u043F\u0442\u0435\u0440.


settings.loyalty.page.title = \u041F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430 \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438. \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438.
settings.loyalty.page.desc = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u043C\u043E\u0436\u043D\u043E \u0438\u0437\u043C\u0435\u043D\u0438\u0442\u044C \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F \u0441 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u043E\u0439 \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438.

settings.loyalty.url = URL-\u0430\u0434\u0440\u0435\u0441 \u0441\u0430\u0439\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438
settings.loyalty.url.desc = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 URL \u0441\u0430\u0439\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438.
settings.loyalty.pub.cert = \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441 \u043E\u0442\u043A\u0440\u044B\u0442\u044B\u043C \u043A\u043B\u044E\u0447\u043E\u043C
settings.loyalty.pub.cert.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C c\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0441 \u043F\u0443\u0431\u043B\u0438\u0447\u043D\u044B\u043C \u043A\u043B\u044E\u0447\u043E\u043C \u0434\u043B\u044F \u0433\u0435\u043D\u0435\u0440\u0430\u0446\u0438\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430 \u043A\u0430\u0440\u0442\u044B \u0434\u043B\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0441\u0430\u0439\u0442\u043E\u043C "\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u041B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0426\u0424\u0422 ". \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, loyalty.
settings.loyalty.priv.cert = \u0421\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0441 \u0437\u0430\u043A\u0440\u044B\u0442\u044B\u043C \u043A\u043B\u044E\u0447\u043E\u043C
settings.loyalty.priv.cert.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043F\u0441\u0435\u0432\u0434\u043E\u043D\u0438\u043C c\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u0430 \u0441 \u0437\u0430\u043A\u0440\u044B\u0442\u044B\u043C \u043A\u043B\u044E\u0447\u043E\u043C \u0434\u043B\u044F \u0433\u0435\u043D\u0435\u0440\u0430\u0446\u0438\u0438 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430 \u043A\u0430\u0440\u0442\u044B \u0434\u043B\u044F \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0441\u0430\u0439\u0442\u043E\u043C "\u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0439 \u043A\u0430\u0431\u0438\u043D\u0435\u0442 \u041B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0426\u0424\u0422 ".
settings.loyalty.store.type = \u0422\u0438\u043F \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438
settings.loyalty.store.type.desc = \u0412\u0432\u0435\u0434\u0438\u0442\u0435 \u0442\u0438\u043F \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432 \u0434\u043B\u044F \u0441\u0430\u0439\u0442\u0430 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B "\u041B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u044C". \u041D\u0430\u043F\u0440\u0438\u043C\u0435\u0440, JKS.
settings.loyalty.store.path = \u041F\u0443\u0442\u044C \u043A \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0443 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438
settings.loyalty.store.path.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0430\u0431\u0441\u043E\u043B\u044E\u0442\u043D\u044B\u0439 \u043F\u0443\u0442\u044C \u043A \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0443 \u0441 \u0443\u043A\u0430\u0437\u0430\u043D\u0438\u0435\u043C \u0438\u043C\u0435\u043D\u0438 \u0441\u0430\u043C\u043E\u0433\u043E \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0430 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432.
settings.loyalty.store.passw = \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0443 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438
settings.loyalty.store.passw.desc = \u0417\u0430\u0434\u0430\u0439\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u0434\u043E\u0441\u0442\u0443\u043F\u0430 \u043A \u0445\u0440\u0430\u043D\u0438\u043B\u0438\u0449\u0443 \u0441\u0435\u0440\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0432.

#\u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0438\u0441\u0442\u0435\u043C\u044B
ESB.com.rssl.gate.connection.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u041A\u0421\u0428
ESB.com.rssl.gate.connection.timeout.description = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u041A\u0421\u0428 (\u043A\u043E\u0440\u043F\u043E\u0440\u0430\u0442\u0438\u0432\u043D\u043E\u0439 \u0441\u0435\u0440\u0432\u0438\u0441\u043D\u043E\u0439 \u0448\u0438\u043D\u043E\u0439) \u0432 \u043C\u0438\u043B\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434\u0430\u0445.
ESB.com.rssl.es.integration.service.mode.MQ                                        = MQ
ESB.com.rssl.es.integration.service.mode.WS                                        = \u0412\u0435\u0431-\u0441\u0435\u0440\u0432\u0438\u0441
ESB.com.rssl.es.integration.service.mode.description                               = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0435\u0436\u0438\u043C \u0438\u043D\u0442\u0435\u0433\u0440\u0430\u0446\u0438\u0438
ESB.com.rssl.es.integration.service.timeout.mq.unit                                = \u0441\u0435\u043A
ESB.com.rssl.es.integration.service.timeout.mq.description                         = \u0442\u0430\u0439\u043C\u0430\u0443\u0442
ESB.com.rssl.es.integration.service.mode.AccountToAccountTransfer                  = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043C\u0435\u0436\u0434\u0443 \u0441\u0447\u0435\u0442\u0430\u043C\u0438"
ESB.com.rssl.es.integration.service.mode.AccountToCardTransfer                     = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441\u043E \u0441\u0447\u0435\u0442\u0430 \u043A\u0430\u0440\u0442\u0443"
ESB.com.rssl.es.integration.service.mode.AccountToIMATransfer                      = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441\u043E \u0432\u043A\u043B\u0430\u0434\u0430 \u043D\u0430 \u041E\u041C\u0421"
ESB.com.rssl.es.integration.service.mode.CardToAccountTransfer                     = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441 \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442"
ESB.com.rssl.es.integration.service.mode.IMAToAccountTransfer                      = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0441 \u041E\u041C\u0421 \u043D\u0430 \u0432\u043A\u043B\u0430\u0434"
ESB.com.rssl.es.integration.service.mode.CardToAccountPhizIntraBankTransfer        = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0447\u0435\u0440\u0435\u0437 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.CardToAccountPhizOurBankTransfer          = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u0441\u0447\u0435\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0432\u043D\u0443\u0442\u0440\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.AccountToAccountIntraBankPaymentLongOffer = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 \u0441\u043E \u0432\u043A\u043B\u0430\u0434\u0430 \u043D\u0430 \u0441\u0447\u0435\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0447\u0435\u0440\u0435\u0437 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0420\u043E\u0441\u0441\u0438\u0438 (\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435)"
ESB.com.rssl.es.integration.service.mode.AccountToAccountOurBankPaymentLongOffer   = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 \u0441\u043E \u0432\u043A\u043B\u0430\u0434\u0430 \u043D\u0430 \u0441\u0447\u0435\u0442 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0432\u043D\u0443\u0442\u0440\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438 (\u0414\u043B\u0438\u0442\u0435\u043B\u044C\u043D\u043E\u0435 \u043F\u043E\u0440\u0443\u0447\u0435\u043D\u0438\u0435)"
ESB.com.rssl.es.integration.service.mode.RefuseLongOffer                           = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041E\u0442\u043C\u0435\u043D\u0430 \u0432\u044B\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u0440\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0433\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430"
ESB.com.rssl.es.integration.service.mode.StopDepositOperationClaim                 = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0440\u0438\u043E\u0441\u0442\u0430\u043D\u043E\u0432\u043A\u0430 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043F\u043E \u0432\u043A\u043B\u0430\u0434\u0443"
ESB.com.rssl.es.integration.service.mode.BlockingCardClaim                         = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u0417\u0430\u044F\u0432\u043A\u0430 \u043D\u0430 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0443 \u043A\u0430\u0440\u0442\u044B"
ESB.com.rssl.es.integration.service.mode.CardToCardTransfer                        = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u043C\u0435\u0436\u0434\u0443 \u043A\u0430\u0440\u0442\u0430\u043C\u0438"
ESB.com.rssl.es.integration.service.mode.CardToCardIntraBankTransfer               = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0447\u0435\u0440\u0435\u0437 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.CardToCardIntraBankTransferCommission     = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0447\u0435\u0440\u0435\u0437 \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u0443\u044E \u0441\u0438\u0441\u0442\u0435\u043C\u0443 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.CardToCardOurBankTransfer                 = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u0435\u0440\u0435\u0432\u043E\u0434 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0432\u043D\u0443\u0442\u0440\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.CardToCardOurBankTransferCommission       = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u041F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0434\u043B\u044F \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0444\u0438\u0437. \u043B\u0438\u0446\u0443 c \u043A\u0430\u0440\u0442\u044B \u043D\u0430 \u043A\u0430\u0440\u0442\u0443 \u0432 \u0434\u0440\u0443\u0433\u043E\u0439 \u0431\u0430\u043D\u043A \u0432\u043D\u0443\u0442\u0440\u0438 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0420\u043E\u0441\u0441\u0438\u0438"
ESB.com.rssl.es.integration.service.mode.CardPaymentSystemPayment                  = \u0420\u0435\u0436\u0438\u043C \u043E\u0431\u0440\u0430\u0431\u043E\u0442\u043A\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 "\u0422\u0438\u043F\u043E\u0432\u0430\u044F \u043E\u043F\u043B\u0430\u0442\u0430"
ESB.com.rssl.es.integration.service.mode.CardPaymentSystemPayment.providers        = \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0438
iPas.csa.ipas.service.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0410\u0421 "iPas"
CSA.csa.auth.service.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0426\u0421\u0410
CSA.csa.webservice.url = \u0410\u0434\u0440\u0435\u0441 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0410\u0421 "CSA"

### \u0424\u0420\u041E\u0414 \u041C\u041E\u041D\u0418\u0422\u041E\u0420\u0418\u041D\u0413
#\u043F\u043E\u043B\u044F
RSA.field.key.com.rssl.rsa.activity.state                                          = \u0420\u0435\u0436\u0438\u043C \u0440\u0430\u0431\u043E\u0442\u044B \u0441 \u0410\u0421 \u0412\u041C
RSA.field.key.com.rssl.rsa.url                                                     = \u0410\u0434\u0440\u0435\u0441 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0410\u0421 \u0412\u041C
RSA.field.key.com.rssl.rsa.connection.timeout                                      = \u0422\u0430\u0439\u043C\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0410\u0421 \u0412\u041C
RSA.field.key.com.rssl.rsa.login                                                   = \u041B\u043E\u0433\u0438\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0410\u0421 \u0412\u041C
RSA.field.key.com.rssl.rsa.password                                                = \u041F\u0430\u0440\u043E\u043B\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0410\u0421 \u0412\u041C
RSA.field.key.com.rssl.rsa.job.unloading.time                                      = \u0412\u0440\u0435\u043C\u044F \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438 \u043D\u0435\u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0442\u0440\u0430\u043D\u0437\u0430\u043A\u0446\u0438\u0439
RSA.field.key.com.rssl.rsa.verdict.comment.activity                                = \u0417\u0430\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u043F\u0440\u0438\u0447\u0438\u043D\u0443 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430
#\u043F\u043E\u0434\u0441\u043A\u0430\u0437\u043A\u0438
RSA.field.hint.com.rssl.rsa.activity.state                                         = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0440\u0435\u0436\u0438\u043C \u043F\u0440\u043E\u0432\u0435\u0440\u043A\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u0432 \u0441\u0438\u0441\u0442\u0435\u043C\u0435 \u0432\u044B\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043C\u043E\u0448\u0435\u043D\u043D\u0438\u0447\u0435\u0441\u0442\u0432\u0430
RSA.field.hint.com.rssl.rsa.url                                                    = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0430\u0434\u0440\u0435\u0441 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u044B \u0444\u0440\u043E\u0434-\u043C\u043E\u043D\u0438\u0442\u043E\u0440\u0438\u043D\u0433\u0430
RSA.field.hint.com.rssl.rsa.connection.timeout                                     = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0410\u0421 \u0412\u041C \u0432 \u043C\u0438\u043B\u043B\u0438\u0441\u0435\u043A\u0443\u043D\u0434\u0430\u0445
RSA.field.hint.com.rssl.rsa.login                                                  = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043B\u043E\u0433\u0438\u043D \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0410\u0421 \u0412\u041C \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0435
RSA.field.hint.com.rssl.rsa.password                                               = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043F\u0430\u0440\u043E\u043B\u044C \u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u0435\u043B\u044F \u0410\u0421 \u0412\u041C \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u0440\u0438\u0437\u0430\u0446\u0438\u0438 \u0432 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0435
RSA.field.hint.com.rssl.rsa.job.unloading.time                                     = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u044F \u0441\u0442\u0430\u0440\u0442\u0430 \u043F\u0440\u043E\u0446\u0435\u0434\u0443\u0440\u044B \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438
RSA.field.hint.com.rssl.rsa.verdict.comment.activity                               = \u0422\u0440\u0435\u0431\u0443\u0435\u0442\u0441\u044F \u043B\u0438 \u0437\u0430\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F \u043F\u0440\u0438\u0447\u0438\u043D\u044B \u043F\u0440\u0438 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0438 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u043E\u043C \u0415\u0420\u041A\u0426

CSA_FRONT.com.rssl.auth.csa.front.config.use.captcha.restrict = \u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u043A\u0430\u043F\u0447\u0438 \u0426\u0421\u0410 \u0424\u0440\u043E\u043D\u0442
CSA_FRONT.com.rssl.auth.csa.front.config.choose.region.mode = \u0420\u0435\u0436\u0438\u043C \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u043A\u0438 \u0440\u0435\u0433\u0438\u043E\u043D\u043E\u0432
CSA_FRONT.com.rssl.auth.csa.front.config.access.registration.external = \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 c \u0432\u043D\u0435\u0448\u043D\u0435\u0439 \u0441\u0441\u044B\u043B\u043A\u0438
CSA_FRONT.com.rssl.auth.csa.front.config.access.registration.internal = \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u0430\u043C\u043E\u0441\u0442\u043E\u044F\u0442\u0435\u043B\u044C\u043D\u043E\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 c \u0432\u043D\u0443\u0442\u0440\u0435\u043D\u043D\u0435\u0439 \u0441\u0441\u044B\u043B\u043A\u0438
CSA_BACK.csa.back.webservice.url = \u0410\u0434\u0440\u0435\u0441 web-\u0441\u0435\u0440\u0432\u0438\u0441\u0430 \u0410\u0421 "CSA-BACK"
CSA_BACK.com.rssl.ipas.csa.back.config.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0441\u043E\u0435\u0434\u0438\u043D\u0435\u043D\u0438\u044F \u0441 \u0410\u0421 "iPas"
CSA_BACK.com.rssl.auth.csa.back.config.integration.ipas.url = URL \u0432\u0435\u0431-\u0441\u0435\u0440\u0432\u0438\u0441\u0430 IPas
CSA_BACK.com.rssl.auth.csa.back.config.common.confirmation.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u043E\u0436\u0438\u0434\u0430\u043D\u0438\u044F \u043A\u043E\u0434\u0430 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F
CSA_BACK.com.rssl.auth.csa.back.config.common.confirmation.code.length = \u0414\u043B\u0438\u043D\u0430 \u043A\u043E\u0434\u0430 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u0432 \u0421\u041C\u0421
CSA_BACK.com.rssl.auth.csa.back.config.common.confirmation.code.allowed-chars = \u0421\u043F\u0438\u0441\u043E\u043A \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0434\u043B\u044F \u043A\u043E\u0434\u0430 \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F
CSA_BACK.com.rssl.auth.csa.back.config.common.session.timeout = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0436\u0438\u0437\u043D\u0438 \u0441\u0435\u0441\u0441\u0438\u0438 \u0432 \u0447\u0430\u0441\u0430\u0445
CSA_BACK.com.rssl.auth.csa.back.config.registration.user.deny-multiple = \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
CSA_BACK.com.rssl.iccs.registration.user.deny-multiple = \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043F\u043E\u0432\u0442\u043E\u0440\u043D\u043E\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
CSA_BACK.com.rssl.iccs.ban.ipas.login = \u0417\u0430\u043F\u0440\u0435\u0442 \u0432\u0445\u043E\u0434\u0430 \u0441 \u043B\u043E\u0433\u0438\u043D\u043E\u043C/\u0430\u043B\u0438\u0430\u0441\u043E\u043C iPAS
CSA_BACK.com.rssl.auth.csa.back.config.registration.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438
CSA_BACK.com.rssl.auth.csa.back.config.authentication.blocking.timeout = \u0412\u0440\u0435\u043C\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u043F\u0440\u043E\u0444\u0438\u043B\u044F \u043F\u043E\u0441\u043B\u0435 \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u043E\u0439 \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438
CSA_BACK.com.rssl.auth.csa.back.config.authentication.failed.limit = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0435\u0443\u0434\u0430\u0447\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0430\u0443\u0442\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0446\u0438\u0438, \u043F\u043E\u0441\u043B\u0435 \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0430 \u043B\u043E\u0433\u0438\u043D\u0430
CSA_BACK.com.rssl.auth.csa.back.config.authentication.ipas.password.store.allowed = \u0420\u0435\u0436\u0438\u043C \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u0435\u0439 iPas
CSA_BACK.com.rssl.auth.csa.back.config.integration.ipas.allowed = \u041F\u0440\u043E\u0432\u0435\u0440\u043A\u0430 \u043F\u0430\u0440\u043E\u043B\u0435\u0439 \u0447\u0435\u0440\u0435\u0437 iPas
CSA_BACK.com.rssl.auth.csa.back.config.password-restoration.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0432\u043E\u0441\u0441\u0442\u0430\u043D\u043E\u0432\u043B\u0435\u043D\u0438\u044F \u043F\u0430\u0440\u043E\u043B\u044F
CSA_BACK.com.rssl.auth.csa.back.config.mobile.registration.timeout = \u0422\u0430\u0439\u043C-\u0430\u0443\u0442 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F
CSA_BACK.com.rssl.auth.csa.back.config.mobile.registration.max.connectors = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u043D\u043D\u044B\u0445 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u043D\u0430 \u043F\u0440\u043E\u0444\u0438\u043B\u044C
CSA_BACK.com.rssl.auth.csa.back.config.mobile.registration.request.limit = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0435\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E
CSA_BACK.com.rssl.auth.csa.back.config.mobile.registration.request.limit.check.interval = \u0412\u0440\u0435\u043C\u044F \u043F\u043E\u0438\u0441\u043A\u0430 \u043D\u0435\u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u043D\u044B\u0445 \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044E
CSA_BACK.mb.system.id = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0441\u0438\u0441\u0442\u0435\u043C\u044B CSA-BACK \u0432 \u041C\u0411\u041A
CSA_BACK.com.rssl.phizic.logging.systemLog.level.Core = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F "\u042F\u0434\u0440\u043E"
CSA_BACK.com.rssl.phizic.logging.systemLog.level.Gate = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F "\u0428\u043B\u044E\u0437"
CSA_BACK.com.rssl.phizic.logging.systemLog.level.Scheduler = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F "\u041E\u0431\u0440\u0430\u0431\u043E\u0442\u0447\u0438\u043A \u0440\u0430\u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F"
CSA_BACK.com.rssl.phizic.logging.systemLog.level.Cache = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F "\u0421\u0438\u0441\u0442\u0435\u043C\u0430 \u043A\u0435\u0448\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F"
CSA_BACK.com.rssl.phizic.logging.systemLog.level.Web = \u0423\u0440\u043E\u0432\u0435\u043D\u044C \u0434\u0435\u0442\u0430\u043B\u0438\u0437\u0430\u0446\u0438\u0438 \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439 \u0434\u043B\u044F \u043C\u043E\u0434\u0443\u043B\u044F "\u0412\u0435\u0431"
CSA_BACK.com.rssl.phizic.logging.writers.SystemLogWriter = \u0412\u044B\u0431\u043E\u0440 \u043C\u0435\u0441\u0442\u0430 \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.SystemLogWriter.dbInstanceName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.SystemLogWriter.jMSQueueName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u043B\u044F \u0430\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.SystemLogWriter.jMSQueueFactoryName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0444\u0430\u0431\u0440\u0438\u043A\u0438 \u0434\u043B\u044F \u0430\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439.
CSA_BACK.com.rssl.phizic.logging.writers.SystemLogWriter.backup = \u0412\u044B\u0431\u043E\u0440 \u043C\u0435\u0441\u0442\u0430 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0445 \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.MessageLogWriter = \u0412\u044B\u0431\u043E\u0440 \u043C\u0435\u0441\u0442\u0430 \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.MessageLogWriter.dbInstanceName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u044D\u043A\u0437\u0435\u043C\u043F\u043B\u044F\u0440\u0430 \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u044F \u0434\u043B\u044F \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.MessageLogWriter.jMSQueueName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043E\u0447\u0435\u0440\u0435\u0434\u0438 \u0434\u043B\u044F \u0430\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.writers.MessageLogWriter.jMSQueueFactoryName = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u0444\u0430\u0431\u0440\u0438\u043A\u0438 \u0434\u043B\u044F \u0430\u0441\u0438\u043D\u0445\u0440\u043E\u043D\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439.
CSA_BACK.com.rssl.phizic.logging.writers.MessageLogWriter.backup = \u0412\u044B\u0431\u043E\u0440 \u043C\u0435\u0441\u0442\u0430 \u0440\u0435\u0437\u0435\u0440\u0432\u043D\u043E\u0433\u043E \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0436\u0443\u0440\u043D\u0430\u043B\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
CSA_BACK.com.rssl.phizic.logging.messagesLog.level.jdbc = \u041B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F CSA-BACK \u0438 \u041C\u0411\u041A
CSA_BACK.com.rssl.phizic.logging.messagesLog.level.iPas = \u041B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439 \u0432\u0437\u0430\u0438\u043C\u043E\u0434\u0435\u0439\u0441\u0442\u0432\u0438\u044F CSA-BACK \u0438 iPas

CSA_BACK.com.rssl.guest.entry.mode = \u0420\u0435\u0436\u0438\u043C \u0433\u043E\u0441\u0442\u0435\u0432\u043E\u0433\u043E \u0434\u043E\u0441\u0442\u0443\u043F\u0430
CSA_BACK.com.rssl.guest.phones.limit = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u044B\u0445 \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u043E\u0432 \u0434\u043B\u044F \u0433\u043E\u0441\u0442\u0435\u0432\u043E\u0439 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0441 \u043E\u0434\u043D\u043E\u0433\u043E IP-\u0430\u0434\u0440\u0435\u0441\u0430
CSA_BACK.com.rssl.guest.phones.limit.cooldown = \u0412\u0440\u0435\u043C\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 IP-\u0430\u0434\u0440\u0435\u0441\u0430
CSA_BACK.com.rssl.guest.sms.count = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u0435\u0443\u0441\u043F\u0435\u0448\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0432\u0432\u043E\u0434\u0430 \u043F\u0430\u0440\u043E\u043B\u044F
CSA_BACK.com.rssl.guest.sms.count.global = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043F\u044B\u0442\u043E\u043A \u0432\u0432\u043E\u0434\u0430 SMS-\u043F\u0430\u0440\u043E\u043B\u044F \u0434\u043E \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438
CSA_BACK.com.rssl.guest.sms.cooldown = \u0412\u0440\u0435\u043C\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
CSA_BACK.com.rssl.guest.captcha.delay = \u0412\u0440\u0435\u043C\u044F \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 \u043C\u0435\u0436\u0434\u0443 \u043F\u043E\u043F\u044B\u0442\u043A\u0430\u043C\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043E \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430 CAPTCHA
CSA_BACK.com.rssl.guest.captcha.delay.minimal = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0432\u0440\u0435\u043C\u044F \u0437\u0430\u0434\u0435\u0440\u0436\u043A\u0438 \u043C\u0435\u0436\u0434\u0443 \u043F\u043E\u043F\u044B\u0442\u043A\u0430\u043C\u0438 \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0434\u043E \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0442\u0435\u0441\u0442\u0430 CAPTCHA
CSA_BACK.com.rssl.auth.csa.front.config.constant.captcha.control.enabled = \u0412\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 CAPTCHA \u0432\u0441\u0435\u0433\u0434\u0430
CSA_BACK.com.rssl.guest.entry.claims.show.period = \u041F\u0435\u0440\u0438\u043E\u0434 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u0437\u0430\u044F\u0432\u043E\u043A

platform.name = \u041D\u0430\u0437\u0432\u0430\u043D\u0438\u0435
platform.Id = Id
platform.scheme = \u0420\u0435\u0436\u0438\u043C \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u044F

settings.addressBook.thresholdNotification.periodType = \u041F\u0435\u0440\u0438\u043E\u0434 \u0432\u0440\u0435\u043C\u0435\u043D\u0438
settings.addressBook.thresholdNotification.periodType.day = \u0414\u0435\u043D\u044C
settings.addressBook.thresholdNotification.periodType.month = \u041C\u0435\u0441\u044F\u0446
settings.addressBook.thresholdNotification.thresholdCount = \u041F\u043E\u0440\u043E\u0433 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0439 \u043A \u0441\u0435\u0440\u0432\u0438\u0441\u0443 \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0438
settings.addressBook.thresholdNotification.emailText = \u0422\u0435\u043A\u0441\u0442 email-\u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F
settings.addressBook.thresholdNotification.email = Email-\u0430\u0434\u0440\u0435\u0441
settings.addressBook.thresholdNotification.email.desc = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0443\u0432\u0435\u0434\u043E\u043C\u043B\u0435\u043D\u0438\u044F, \u0432 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u0432\u043C\u0435\u0441\u0442\u043E \u0440\u0435\u0430\u043B\u044C\u043D\u044B\u0445 \u0434\u0430\u043D\u043D\u044B\u0445 \u043E \u043A\u043B\u0438\u0435\u043D\u0442\u0435 \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u0441\u043B\u0435\u0434\u0443\u044E\u0449\u0438\u0435 \u0442\u0435\u0433\u0438: \u0424\u0418\u041E \u043A\u043B\u0438\u0435\u043D\u0442\u0430 - $&#123;FIO&#125;, \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442, \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u044F\u044E\u0449\u0438\u0439 \u043B\u0438\u0447\u043D\u043E\u0441\u0442\u044C, - $&#123;document&#125;, \u0434\u0430\u0442\u0430 \u0440\u043E\u0436\u0434\u0435\u043D\u0438\u044F - $&#123;birthDay&#125;, \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440 \u043B\u043E\u0433\u0438\u043D\u0430 - $&#123;login&#125;, \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043D\u0445\u0440\u043E\u043D\u0438\u0437\u0430\u0446\u0438\u0439 - $&#123;synchronizationCount&#125;. \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043E\u0442\u0447\u0435\u0442\u0430: \u043F\u0435\u0440\u0438\u043E\u0434 - $&#123;periodType&#125;, \u043F\u043E\u0440\u043E\u0433 \u043E\u0431\u0440\u0430\u0449\u0435\u043D\u0438\u0439 - $&#123;thresholdCount&#125;.

settings.addressBook.informMessage.name = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0438\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u0443\u044E\u0449\u0435\u0433\u043E \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F
settings.addressBook.informMessage.message = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u0432\u044B\u0432\u043E\u0434\u0438\u043C\u043E\u0435 \u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E\u043C \u043F\u0440\u0438\u043B\u043E\u0436\u0435\u043D\u0438\u0438:
settings.addressBook.informMessage.showMessage = \u041F\u043E\u043A\u0430\u0437\u044B\u0432\u0430\u0442\u044C \u0438\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u043E\u043D\u043D\u043E\u0435 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435:


settings.clienttemplates.message.plainingForDeactivate = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043F\u0440\u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435 \u0438 \u043E\u043F\u043B\u0430\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430, \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u043C\u043E\u0433\u043E \u043A \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044E
settings.clienttemplates.message.plainingForDeactivate.hint = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043F\u0440\u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435 \u0438\u043B\u0438 \u043E\u043F\u043B\u0430\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430, \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u043C\u043E\u0433\u043E \u043A \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044E, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0435\u0441\u043B\u0438 \u0443 \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u0430 \u043F\u043B\u0430\u043D\u0438\u0440\u0443\u0435\u0442\u0441\u044F \u043A \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044E \u043E\u043F\u043B\u0430\u0442\u0430 \u043F\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u043C \u0440\u0435\u043A\u0432\u0438\u0437\u0438\u0442\u0430\u043C
settings.clienttemplates.message.inactive = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043F\u0440\u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435 \u0438 \u043E\u043F\u043B\u0430\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430
settings.clienttemplates.message.inactive.hint = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0442\u0435\u043A\u0441\u0442 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u043F\u0440\u0438 \u043F\u0440\u043E\u0441\u043C\u043E\u0442\u0440\u0435 \u0438\u043B\u0438 \u043E\u043F\u043B\u0430\u0442\u0435 \u0448\u0430\u0431\u043B\u043E\u043D\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u043D\u043E\u0433\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430, \u0430 \u0442\u0430\u043A \u0436\u0435 \u0435\u0441\u043B\u0438 \u0443 \u0431\u0438\u043B\u043B\u0438\u043D\u0433\u0430 \u043E\u0442\u043A\u043B\u044E\u0447\u0435\u043D\u0430 \u043E\u043F\u043B\u0430\u0442\u0430 \u043F\u043E \u0441\u0432\u043E\u0431\u043E\u0434\u043D\u044B\u043C \u0440\u0435\u043A\u0432\u0438\u0437\u0438\u0442\u0430\u043C
settings.clienttemplates.menuitem = \u0428\u0430\u0431\u043B\u043E\u043D\u044B

settings.autopayments.nearestDateRestriction.activity = \u041E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u043F\u043E \u043E\u0442\u0434\u0430\u043B\u0451\u043D\u043D\u043E\u0441\u0442\u0438 \u0434\u0430\u0442\u044B \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0433\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0434\u043B\u044F P2P \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0438 \u043A\u043E\u043F\u0438\u043B\u043A\u0438

settings.autopayments.nearestDateRestriction.activity.title = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u0439 \u043F\u043E \u043E\u0442\u0434\u0430\u043B\u0451\u043D\u043D\u043E\u0441\u0442\u0438 \u0434\u0430\u0442\u044B \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0433\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0434\u043B\u044F P2P \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0438 \u043A\u043E\u043F\u0438\u043B\u043A\u0438
settings.autopayments.nearestDateRestriction.activity.description.title = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043E\u0442\u043A\u043B\u044E\u0447\u0438\u0442\u044C/\u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043E\u0433\u0440\u0430\u043D\u0438\u0447\u0435\u043D\u0438\u044F \u043F\u043E \u043E\u0442\u0434\u0430\u043B\u0451\u043D\u043D\u043E\u0441\u0442\u0438 \u0434\u0430\u0442\u044B \u0431\u043B\u0438\u0436\u0430\u0439\u0448\u0435\u0433\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 \u0434\u043B\u044F P2P \u0430\u0432\u0442\u043E\u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439 \u0438 \u043A\u043E\u043F\u0438\u043B\u043A\u0438

settings.autopayments.p2pcommission = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u044C \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u043F\u0440\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u0430\u0432\u0442\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 P2P
settings.autopayments.p2pcommission.title = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u044C \u0441\u043F\u043E\u0441\u043E\u0431\u0430 \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u043F\u0440\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u0430\u0432\u0442\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 P2P
settings.autopayments.p2pcommission.description.title = \u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043F\u043E\u0441\u043E\u0431 \u0440\u0430\u0441\u0447\u0435\u0442\u0430 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u043F\u0440\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0438 \u0430\u0432\u0442\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430 P2P. \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u044B \u0434\u0432\u0430 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430: \u0440\u0430\u0441\u0447\u0435\u0442 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0432 \u0415\u0420\u0418\u0411 \u0438 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u0435 \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u0438 \u0438\u0437 WAY4. \u0418\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0434\u0435\u0439\u0441\u0442\u0432\u0438\u0442\u0435\u043B\u044C\u043D\u044B \u043A\u0430\u043A \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u043A\u043B\u0438\u0435\u043D\u0442\u0430\u043C\u0438, \u0442\u0430\u043A \u0438 \u0434\u043B\u044F \u0430\u0432\u0442\u043E\u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432, \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0430\u0435\u043C\u044B\u0445 \u0447\u0435\u0440\u0435\u0437 \u0410\u0420\u041C \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430

settings.autopayments.p2pcommission.switcher = \u041F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u043A\u043E\u043C\u0438\u0441\u0441\u0438\u044E \u0438\u0437 WAY4

settings.cards.delivery.asvypiska = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u044C \u0441\u0446\u0435\u043D\u0430\u0440\u0438\u0435\u0432 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u043F\u043E \u043A\u0430\u0440\u0442\u0430\u043C \u043D\u0430 e-mail
settings.cards.delivery.asvypiska.title = \u041F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0430\u0442\u0435\u043B\u044C \u0441\u0446\u0435\u043D\u0430\u0440\u0438\u0435\u0432 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u043F\u043E \u043A\u0430\u0440\u0442\u0430\u043C \u043D\u0430 e-mail
settings.cards.delivery.asvypiska.description.title = \u041D\u0430 \u044D\u0442\u043E\u0439 \u0441\u0442\u0440\u0430\u043D\u0438\u0446\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u0441\u043F\u043E\u0441\u043E\u0431 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u043F\u043E \u043A\u0430\u0440\u0442\u0430\u043C \u043D\u0430 e-mail  \u0434\u043B\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u043E\u0432 (\u00AB\u0417\u0430\u043A\u0430\u0437\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442 \u043D\u0430 e-mail\u00BB). \u0412\u043E\u0437\u043C\u043E\u0436\u043D\u044B \u0434\u0432\u0430 \u0430\u043B\u044C\u0442\u0435\u0440\u043D\u0430\u0442\u0438\u0432\u043D\u044B\u0445 \u0432\u0430\u0440\u0438\u0430\u043D\u0442\u0430: \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u0442\u044C \u0441\u0443\u0449\u0435\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439 \u0441\u0446\u0435\u043D\u0430\u0440\u0438\u0439 \u043F\u043E\u043B\u0443\u0447\u0435\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u043D\u0430 e-mail \u0438\u043B\u0438 \u043F\u0435\u0440\u0435\u043A\u043B\u044E\u0447\u0438\u0442\u044C\u0441\u044F \u043D\u0430 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043E\u0442\u0447\u0435\u0442\u043E\u0432 \u0432 \u0410\u0421 \u00AB\u0412\u044B\u043F\u0438\u0441\u043A\u0430\u00BB. \u0422\u0430\u043A \u0436\u0435 \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0432 \u0440\u0430\u0437\u0440\u0435\u0437\u0435 \u043F\u0440\u043E\u0434\u0443\u043A\u0442\u043E\u0432 \u043F\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u043D\u044B\u043C \u0441\u0438\u0441\u0442\u0435\u043C\u0430\u043C \u0438 \u043F\u043E \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u0430\u043C \u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0445 \u0444\u043E\u0440\u043C\u0430\u0442\u043E\u0432.

settings.cards.delivery.asvypiska.switcher = \u0424\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442\u044B \u0432 \u0410\u0421 \u00AB\u0412\u044B\u043F\u0438\u0441\u043A\u0430\u00BB
settings.cards.delivery.asvypiska.VISA = VISA
settings.cards.delivery.asvypiska.MasterCard = MasterCard
settings.cards.delivery.asvypiska.AMEX = AMEX

settings.locales.menuitem = \u0421\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u0438\u043A \u044F\u0437\u044B\u043A\u043E\u0432
settings.locales.menuitem.csa = \u0421\u043F\u0440\u0430\u0432\u043E\u0447\u043D\u0438\u043A \u044F\u0437\u044B\u043A\u043E\u0432 \u0426\u0421\u0410

mobile.api.settings.pay.phonenumber = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0431\u044B\u0441\u0442\u0440\u043E\u0439 \u043E\u043F\u043B\u0430\u0442\u044B \u043B\u044E\u0431\u043E\u0433\u043E \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430

mobile.api.settings.search.service.provider = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043F\u043E\u0438\u0441\u043A\u0430 \u043F\u043E \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430\u043C \u0438 \u043F\u043E \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439
mobile.api.settings.search.service.provider.description = \u041F\u0435\u0440\u0438\u043E\u0434 \u043F\u043E\u0438\u0441\u043A\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
mobile.api.settings.search.service.provider.hint = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0440\u0430\u0437\u043C\u0435\u0440 \u043F\u0435\u0440\u0438\u043E\u0434\u0430, \u0432 \u0440\u0430\u043C\u043A\u0430\u0445 \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E \u0431\u0443\u0434\u0435\u0442 \u043F\u0440\u043E\u0438\u0437\u0432\u043E\u0434\u0438\u0442\u044C\u0441\u044F \u043F\u043E\u0438\u0441\u043A \u043F\u043E \u0438\u0441\u0442\u043E\u0440\u0438\u0438 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043A\u043B\u0438\u0435\u043D\u0442\u0430, \u0435\u0441\u043B\u0438 \u043F\u0435\u0440\u0438\u043E\u0434 \u043D\u0435 \u0437\u0430\u0434\u0430\u043D \u0432 \u0437\u0430\u043F\u0440\u043E\u0441\u0435. \u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u2013 \u043E\u0442 1 \u0434\u043E 365 \u0434\u043D\u0435\u0439.
mobile.api.settings.day = \u0434\u043D\u0435\u0439

mobile.api.settings.field.pay.phonenumber.sum.description = \u0421\u0443\u043C\u043C\u0430 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E
mobile.api.settings.field.pay.phonenumber.sum.hint = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0441\u0443\u043C\u043C\u0443 \u0432 \u0440\u0443\u0431\u043B\u044F\u0445, \u043A\u043E\u0442\u043E\u0440\u0430\u044F \u0431\u0443\u0434\u0435\u0442 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0443 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043C\u043E\u0431\u0438\u043B\u044C\u043D\u043E\u0433\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430.
currencyes.rub = \u0440\u0443\u0431.

mobile.api.settings.field.pay.phonenumber.count.description = \u0420\u0430\u0437\u043C\u0435\u0440 \u0441\u043F\u0438\u0441\u043A\u0430 \u0447\u0430\u0441\u0442\u043E\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043D\u043E\u043C\u0435\u0440\u043E\u0432
mobile.api.settings.field.pay.phonenumber.count.hint = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043D\u043E\u043C\u0435\u0440\u043E\u0432, \u043A\u043E\u0442\u043E\u0440\u044B\u0435 \u0431\u0443\u0434\u0443\u0442 \u043F\u0435\u0440\u0435\u0434\u0430\u0432\u0430\u0442\u044C\u0441\u044F \u0432 \u0441\u043F\u0438\u0441\u043A\u0435 \u0441\u0430\u043C\u044B\u0445 \u0447\u0430\u0441\u0442\u043E\u043E\u043F\u043B\u0430\u0447\u0438\u0432\u0430\u0435\u043C\u044B\u0445 \u043D\u043E\u043C\u0435\u0440\u043E\u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0430.

mobile.api.invalid.version.text = \u0422\u0435\u043A\u0441\u0442 \u043E\u0448\u0438\u0431\u043A\u0438, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u043F\u0440\u0438 \u043D\u0435\u0441\u043E\u0432\u043C\u0435\u0441\u0442\u0438\u043C\u043E\u0441\u0442\u0438 \u0441 \u043F\u043E\u0434\u0434\u0435\u0440\u0436\u0438\u0432\u0430\u0435\u043C\u043E\u0439 \u0432\u0435\u0440\u0441\u0438\u0435\u0439
mobile.api.jailbreak.enabled.text = \u0422\u0435\u043A\u0441\u0442, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442\u0443, \u0435\u0441\u043B\u0438 \u0420\u0410\u0417\u0420\u0415\u0428\u0415\u041D\u0410 \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u0441\u043E \u0432\u0437\u043B\u043E\u043C\u0430\u043D\u043D\u043E\u0439 \u041E\u0421
mobile.api.jailbreak.disabled.text = \u0422\u0435\u043A\u0441\u0442, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u044B\u0439 \u043A\u043B\u0438\u0435\u043D\u0442\u0443, \u0435\u0441\u043B\u0438 \u0417\u0410\u041F\u0420\u0415\u0429\u0415\u041D\u0410 \u0440\u0430\u0431\u043E\u0442\u0430 \u0441 \u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432 \u0441\u043E \u0432\u0437\u043B\u043E\u043C\u0430\u043D\u043D\u043E\u0439 \u041E\u0421

mobile.api.fund.limit.daily.senders.count = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043E\u0442\u043F\u0440\u0430\u0432\u0438\u0442\u0435\u043B\u0435\u0439 \u0434\u0435\u043D\u0435\u0433
mobile.api.fund.limit.daily.senders.count.description = \u0421\u0443\u0442\u043E\u0447\u043D\u044B\u0439 \u043B\u0438\u043C\u0438\u0442 \u043D\u0430 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0435\u0439 \u0434\u0435\u043D\u0435\u0433 \u0434\u043B\u044F \u0437\u0430\u043F\u0440\u043E\u0441\u043E\u0432 \u043D\u0430 \u0441\u0431\u043E\u0440 \u0441\u0440\u0435\u0434\u0441\u0442\u0432
settings.clientProfile.menuitem = \u041F\u0440\u043E\u0444\u0438\u043B\u044C \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.clientProfile.title.avatarSettings = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438 \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E\u0433\u043E \u0430\u0432\u0430\u0442\u0430\u0440\u0430
settings.clientProfile.field.avatarAvailableFiles = \u0414\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0435 \u0442\u0438\u043F\u044B \u0444\u0430\u0439\u043B\u043E\u0432:
settings.clientProfile.field.avatarAvailableFiles.selectednone = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0445\u043E\u0442\u044F \u0431\u044B \u043E\u0434\u0438\u043D \u0442\u0438\u043F \u0444\u0430\u0439\u043B\u043E\u0432, \u0438\u043D\u0430\u0447\u0435 \u043F\u0440\u0438 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u0438 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u0439 \u0432 \u0441\u0438\u043B\u0443 \u0432\u0441\u0442\u0443\u043F\u044F\u0442 \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438, \u0437\u0430\u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E.
settings.clientProfile.field.maxLoadedImageLongSize = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0437\u0430\u0433\u0440\u0443\u0436\u0430\u0435\u043C\u043E\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043F\u043E \u0434\u043B\u0438\u043D\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u0435 (\u0432 \u043F\u0438\u043A\u0441\u0435\u043B\u044F\u0445)
settings.clientProfile.field.avatarFileMaxSize = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0434\u043E\u043F\u0443\u0441\u0442\u0438\u043C\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0444\u0430\u0439\u043B\u0430 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F (\u0432 \u043A\u0411)
settings.clientProfile.field.maxAvatarLongSize = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043F\u043E \u0434\u043B\u0438\u043D\u043D\u043E\u0439 \u0441\u0442\u043E\u0440\u043E\u043D\u0435 \u043F\u043E\u0441\u043B\u0435 \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u0440\u0430\u0437\u043C\u0435\u0440\u0430 (\u0432 \u043F\u0438\u043A\u0441\u0435\u043B\u044F\u0445)
settings.clientProfile.field.kadrAvatarFileMaxSize = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u043D\u043E\u0433\u043E \u0438\u0437\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F (\u0432 \u043A\u0411)
settings.clientProfile.field.amountP2PToAdd = \u041A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E P2P \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u043E\u0432 \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0430, \u043F\u0440\u0438 \u043A\u043E\u0442\u043E\u0440\u043E\u043C \u043F\u0440\u043E\u0438\u0441\u0445\u043E\u0434\u0438\u0442 \u0434\u043E\u0431\u0430\u0432\u043B\u0435\u043D\u0438\u0435 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0430 \u0432 \u0430\u0434\u0440\u0435\u0441\u043D\u0443\u044E \u043A\u043D\u0438\u0433\u0443
settings.clientProfile.field.enableAndroidContactConfirmLink = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0441\u0441\u044B\u043B\u043A\u0438 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0430 \u0434\u043B\u044F Android-\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432
settings.clientProfile.field.fillFromP2P = \u041F\u043E\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0410\u041A \u043F\u0440\u0438 P2P \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430\u0445
settings.clientProfile.field.showLinkConfirmContactAndroid = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0441\u0441\u044B\u043B\u043A\u0438 \u0434\u043B\u044F \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u0430 \u0434\u043B\u044F Android-\u0443\u0441\u0442\u0440\u043E\u0439\u0441\u0442\u0432
settings.clientProfile.field.allowOneConfirm = \u0420\u0430\u0437\u0440\u0435\u0448\u0438\u0442\u044C \u043F\u043E\u0434\u0442\u0432\u0435\u0440\u0436\u0434\u0435\u043D\u0438\u0435 \u043E\u0434\u043D\u043E\u0440\u0430\u0437\u043E\u0432\u044B\u043C \u043F\u0430\u0440\u043E\u043B\u0435\u043C \u043E\u0434\u0438\u043D \u0440\u0430\u0437 \u0432\u043E \u0432\u0440\u0435\u043C\u044F \u043A\u043B\u0438\u0435\u043D\u0442\u0441\u043A\u043E\u0439 \u0441\u0435\u0441\u0441\u0438\u0438
settings.clientProfile.field.fillFromServicePayments = \u041F\u043E\u043F\u043E\u043B\u043D\u044F\u0442\u044C \u0410\u041A \u043F\u0440\u0438 \u043E\u043F\u043B\u0430\u0442\u0435 \u0443\u0441\u043B\u0443\u0433

settings.clientident.menuitem = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.clientident.title = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.clientident.editidentdeptitle = \u0421\u043F\u0438\u0441\u043E\u043A \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0434\u043B\u044F \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F
settings.clientident.editidenttitle = \u0421\u043F\u0438\u0441\u043E\u043A \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0434\u043B\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.clientident.editattribtitle = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432 \u0434\u043B\u044F \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430 \u043A\u043B\u0438\u0435\u043D\u0442\u0430
settings.clientident.editFormula = \u041F\u0440\u0438\u0432\u044F\u0437\u043A\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0443\u0441\u043B\u0443\u0433

settings.basketinfo.editbasketinfotitle = \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430

settings.basketinfo.menuitem = \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0432 \u043F\u0440\u043E\u0444\u0438\u043B\u0435
settings.basketinfo.title = \u0418\u043D\u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u0435 \u043A\u043B\u0438\u0435\u043D\u0442\u0430 \u0432 \u043F\u0440\u043E\u0444\u0438\u043B\u0435

settings.clientbasketinfo.menuitem = \u041A\u043E\u0440\u0437\u0438\u043D\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439
settings.clientbasketinfo.title = \u041A\u043E\u0440\u0437\u0438\u043D\u0430 \u043F\u043B\u0430\u0442\u0435\u0436\u0435\u0439

document.type.RC = \u0421\u0432\u0438\u0434\u0435\u0442\u0435\u043B\u044C\u0441\u0442\u0432\u043E \u043E \u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u0438 \u0442\u0440\u0430\u043D\u0441\u043F\u043E\u0440\u0442\u043D\u043E\u0433\u043E \u0441\u0440\u0435\u0434\u0441\u0442\u0432\u0430
document.type.DL = \u0412\u043E\u0434\u0438\u0442\u0435\u043B\u044C\u0441\u043A\u043E\u0435 \u0443\u0434\u043E\u0441\u0442\u043E\u0432\u0435\u0440\u0435\u043D\u0438\u0435
document.type.INN = \u0418\u041D\u041D

settings.documenttype.name = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u0430

settings.clientident.department = \u041F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u0435
settings.clientident.setofident = \u041D\u0430\u0431\u043E\u0440 \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u043E\u0432
settings.clientident.idents = \u0418\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440\u044B
settings.clientident.name = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435
settings.clientident.setofattr = \u041D\u0430\u0431\u043E\u0440 \u0430\u0442\u0440\u0438\u0431\u0443\u0442\u043E\u0432
settings.clientident.systemid = \u0421\u0438\u0441\u0442\u0435\u043C\u043D\u044B\u0439 ID
settings.clientident.attribs = \u0410\u0442\u0440\u0438\u0431\u0443\u0442\u044B
settings.clientident.type = \u0422\u0438\u043F
settings.clientident.regexp = \u0420\u0435\u0433\u0443\u043B\u044F\u0440\u043D\u043E\u0435 \u0432\u044B\u0440\u0430\u0436\u0435\u043D\u0438\u0435
settings.clientident.mandatory = \u041E\u0431\u044F\u0437\u0430\u0442\u0435\u043B\u044C\u043D\u043E\u0441\u0442\u044C
settings.clientident.confirmDelete.message = \u0423\u0434\u0430\u043B\u0438\u0442\u044C \u0438\u0434\u0435\u043D\u0442\u0438\u0444\u0438\u043A\u0430\u0442\u043E\u0440?

settings.clientident.identities.links.table.name = \u041F\u0440\u0438\u0432\u044F\u0437\u043A\u0430 \u043F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u043E\u0432 \u0434\u043E\u043A\u0443\u043C\u0435\u043D\u0442\u0430 \u0438 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430 \u0443\u0441\u043B\u0443\u0433
settings.clientident.identities.links.table.label.provider = \u041D\u0430\u0438\u043C\u0435\u043D\u043E\u0432\u0430\u043D\u0438\u0435 \u043F\u043E\u0441\u0442\u0430\u0432\u0449\u0438\u043A\u0430
settings.clientident.identities.links.table.label.inn = \u0418\u041D\u041D
settings.clientident.identities.links.table.label.account = \u0421\u0447\u0435\u0442
settings.clientident.identities.links.table.label.service = \u0423\u0441\u043B\u0443\u0433\u0430
settings.clientident.identities.links.table.label.state = \u0421\u0442\u0430\u0442\u0443\u0441

empty.message = \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u0443\u0441\u0442. \u041D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0434\u043E\u0431\u0430\u0432\u0438\u0442\u044C \u043F\u043E\u043B\u044F
settings.clientident.selectonenode = \u0414\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0438\u043B\u0438 \u0443\u0434\u0430\u043B\u0435\u043D\u0438\u044F \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0442\u043E\u043B\u044C\u043A\u043E \u043E\u0434\u043D\u0443 \u0437\u0430\u043F\u0438\u0441\u044C

button.removeFormula = \u0423\u0434\u0430\u043B\u0438\u0442\u044C

button.add = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
button.add.help = \u0414\u043E\u0431\u0430\u0432\u0438\u0442\u044C
button.delete = \u0423\u0434\u0430\u043B\u0438\u0442\u044C
button.delete.help = \u0423\u0434\u0430\u043B\u0438\u0442\u044C
settings.payments.menuitem = \u041F\u0435\u0440\u0435\u0432\u043E\u0434\u044B \u0438 \u043F\u043B\u0430\u0442\u0435\u0436\u0438
settings.payments.field.sendMessageToReceiver.yandex = \u0412\u043A\u043B\u044E\u0447\u0438\u0442\u044C \u043E\u0442\u043F\u0440\u0430\u0432\u043A\u0443 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u044F \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u044E \u043F\u0440\u0438 \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0435 \u043D\u0430 \u042F\u043D\u0434\u0435\u043A\u0441.\u0414\u0435\u043D\u044C\u0433\u0438

settings.employee.menuitem = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0441\u043E\u0442\u0440\u0443\u0434\u043D\u0438\u043A\u0430
settings.connect.udbo.menuitem = \u041F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u0435 \u0423\u0414\u0411\u041E
settings.connect.udbo.title = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0423\u0414\u0411\u041E
settings.connect.udbo.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0423\u0414\u0411\u041E
settings.connect.udbo.rules = \u0422\u0435\u043A\u0441\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0434\u043E\u0433\u043E\u0432\u043E\u0440\u0430:
settings.connect.udbo.rules.id = ID
settings.connect.udbo.rules.startDate = \u0414\u0430\u0442\u0430 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0438\u043B\u0443
settings.connect.udbo.rules.status = \u0421\u0442\u0430\u0442\u0443\u0441
settings.connect.udbo.rules.status.ACTIVE = \u0414\u0435\u0439\u0441\u0442\u0432\u0443\u044E\u0449\u0438\u0439
settings.connect.udbo.rules.status.ENTERED = \u0412\u0432\u0435\u0434\u0435\u043D
settings.connect.udbo.rules.status.ARCHIVAL = \u0410\u0440\u0445\u0438\u0432\u043D\u044B\u0439
settings.connect.udbo.rules.text = \u0422\u0435\u043A\u0441\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u0439

settings.connect.udbo.edit.rules = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0423\u0414\u0411\u041E
settings.connect.udbo.edit.rules.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0438 \u0442\u0435\u043A\u0441\u0442\u043E\u0432 \u0434\u043B\u044F \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u0439 \u043F\u043E\u0434\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0423\u0414\u0411\u041E
settings.connect.udbo.edit.rules.startDate = \u0414\u0430\u0442\u0430 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0438\u043B\u0443
settings.connect.udbo.edit.rules.text = \u0422\u0435\u043A\u0441\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F
settings.connect.udbo.edit.rules.text.loadHint = \u0412\u044B\u0431\u0435\u0440\u0438\u0442\u0435 \u0444\u0430\u0439\u043B \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 html \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438:
settings.connect.udbo.edit.rules.startDate.message.equalsPrevious = \u0414\u0430\u0442\u0430 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0438\u043B\u0443 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0435 \u0434\u043E\u043B\u0436\u043D\u0430 \u0441\u043E\u0432\u043F\u0430\u0434\u0430\u0442\u044C \u0441 \u0440\u0430\u043D\u0435\u0435 \u0432\u0432\u0435\u0434\u0435\u043D\u043D\u043E\u0439 \u0434\u0430\u0442\u043E\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0434\u0430\u0442\u0443.
settings.connect.udbo.edit.rules.startDate.message.beforeCurrent = \u0414\u0430\u0442\u0430 \u0432\u0441\u0442\u0443\u043F\u043B\u0435\u043D\u0438\u044F \u0432 \u0441\u0438\u043B\u0443 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0434\u043E\u043B\u0436\u043D\u0430 \u0431\u044B\u0442\u044C \u043F\u043E\u0437\u0436\u0435 \u0442\u0435\u043A\u0443\u0449\u0435\u0439. \u041F\u043E\u0436\u0430\u043B\u0443\u0439\u0441\u0442\u0430, \u0432\u0432\u0435\u0434\u0438\u0442\u0435 \u043D\u043E\u0432\u0443\u044E \u0434\u0430\u0442\u0443.
settings.connect.udbo.edit.rules.text.message.empty = \u0414\u043B\u044F \u0441\u043E\u0445\u0440\u0430\u043D\u0435\u043D\u0438\u044F \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u043D\u0435\u043E\u0431\u0445\u043E\u0434\u0438\u043C\u043E \u0432\u044B\u0431\u0440\u0430\u0442\u044C \u0444\u0430\u0439\u043B \u0434\u043B\u044F \u0437\u0430\u0433\u0440\u0443\u0437\u043A\u0438.
settings.connect.udbo.edit.rules.text.message.html.incorrect = \u0422\u0435\u043A\u0441\u0442 \u0443\u0441\u043B\u043E\u0432\u0438\u0439 \u0434\u043E\u043B\u0436\u0435\u043D \u0431\u044B\u0442\u044C \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 HTML.

com.rssl.iccs.lifetime-request-on-fundraiser = \u0412\u0440\u0435\u043C\u044F \u0436\u0438\u0437\u043D\u0438 \u0437\u0430\u043F\u0440\u043E\u0441\u0430 \u043D\u0430 \u0441\u0431\u043E\u0440 \u0441\u0440\u0435\u0434\u0441\u0442\u0432
com.rssl.iccs.lifetime-request-on-fundraiser.description = \u0423\u043A\u0430\u0436\u0438\u0442\u0435 \u0432\u0440\u0435\u043C\u044F, \u043F\u043E \u0438\u0441\u0442\u0435\u0447\u0435\u043D\u0438\u044E \u043A\u043E\u0442\u043E\u0440\u043E\u0433\u043E, \u0441\u0431\u043E\u0440 \u0441\u0440\u0435\u0434\u0441\u0442\u0432 \u043F\u0440\u0435\u043A\u0440\u0430\u0449\u0430\u0435\u0442\u0441\u044F.

settings.sbnkd.menuitem = \u0421\u0411\u041D\u041A\u0414
settings.sbnkd.title = \u0421\u0411\u041D\u041A\u0414
settings.sbnkd.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043A\u043B\u0438\u0435\u043D\u0442\u0430

#\u0421\u0442\u0440\u0430\u043D\u0438\u0446\u0430 \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043F\u0440\u043E\u043C\u043E - \u043A\u043E\u0434\u043E\u0432 \u0434\u043B\u044F \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044F \u0432\u043A\u043B\u0430\u0434\u043E\u0432
settings.deposits.promocodes.field.accessibleSymbols = \u0420\u0430\u0437\u0440\u0435\u0448\u0435\u043D\u043D\u044B\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B
settings.deposits.promocodes.field.minCountSymbols = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0432 \u043F\u0440\u043E\u043C\u043E-\u043A\u043E\u0434\u0435
settings.deposits.promocodes.field.maxCountSymbols = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432 \u0432 \u043F\u0440\u043E\u043C\u043E-\u043A\u043E\u0434\u0435

settings.deposits.promocodes.field.antiCracking = \u0417\u0430\u0449\u0438\u0442\u0430 \u043E\u0442 \u043F\u043E\u0434\u0431\u043E\u0440\u0430 \u043F\u0440\u043E\u043C\u043E-\u043A\u043E\u0434\u0430
settings.deposits.promocodes.field.maxUnsuccessfullIteration = \u041B\u0438\u043C\u0438\u0442 \u043D\u0435\u0443\u0434\u0430\u0447\u043D\u044B\u0445 \u043F\u043E\u043F\u044B\u0442\u043E\u043A
settings.deposits.promocodes.field.blockingTimeMinutes = \u0412\u0440\u0435\u043C\u044F \u0431\u043B\u043E\u043A\u0438\u0440\u043E\u0432\u043A\u0438 (\u0432 \u043C\u0438\u043D\u0443\u0442\u0430\u0445)

settings.deposits.promocodes.field.messages = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0439
settings.deposits.promocodes.field.number = \u041D\u043E\u043C\u0435\u0440
settings.deposits.promocodes.field.type = \u0422\u0438\u043F
settings.deposits.promocodes.field.title = \u0417\u0430\u0433\u043E\u043B\u043E\u0432\u043E\u043A
settings.deposits.promocodes.field.text = \u0422\u0435\u043A\u0441\u0442
settings.deposits.promocodes.field.event = \u041A\u043E\u0433\u0434\u0430 \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435

reports.business.label.menu.main = \u041E\u0442\u0447\u0435\u0442\u044B \u043F\u043E \u0411\u041E
reports.business.label.base = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043E\u0442\u0447\u0435\u0442\u043E\u0432
reports.business.label.period = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u0440\u0430\u0437\u043E\u0432\u043E\u0439 \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438 \u043E\u0442\u0447\u0435\u0442\u0430
reports.business.label.mail = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u0440\u0430\u0441\u0441\u044B\u043B\u043A\u0438 \u043F\u0438\u0441\u0435\u043C
reports.business.label.on = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u0411\u041E \u0438 \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438 \u043E\u0442\u0447\u0435\u0442\u043E\u0432
reports.business.label.percent = %
reports.business.label.allreports = \u0412\u0441\u0435 \u043E\u0442\u0447\u0435\u0442\u044B
reports.business.label.transfer = \u041E\u0442\u0447\u0435\u0442 \u043F\u043E \u043F\u0435\u0440\u0435\u0432\u043E\u0434\u0430\u043C
reports.business.label.payment = \u041E\u0442\u0447\u0435\u0442 \u043F\u043E \u043F\u043B\u0430\u0442\u0435\u0436\u0430\u043C
reports.business.label.openaccount = \u041E\u0442\u0447\u0435\u0442 \u043F\u043E \u043E\u0442\u043A\u0440\u044B\u0442\u0438\u044E \u0432\u043A\u043B\u0430\u0434\u043E\u0432
reports.business.label.deviation = \u041E\u0442\u043A\u043B\u043E\u043D\u0435\u043D\u0438\u0435
reports.business.label.block = \u0411\u043B\u043E\u043A
reports.business.label.channel = \u041A\u0430\u043D\u0430\u043B
reports.business.label.mail.receivers = \u0421\u043F\u0438\u0441\u043E\u043A \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u0435\u043B\u0435\u0439
reports.business.label.mail.theme = \u0422\u0435\u043C\u0430 \u043F\u0438\u0441\u044C\u043C\u0430
reports.business.label.mail.text = \u0421\u043E\u0434\u0435\u0440\u0436\u0430\u043D\u0438\u0435 \u043F\u0438\u0441\u044C\u043C\u0430
reports.business.label.mail.time = \u0412\u0440\u0435\u043C\u044F \u0432\u044B\u0433\u0440\u0443\u0437\u043A\u0438 \u0438 \u0444\u043E\u0440\u043C\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043E\u0442\u0447\u0435\u0442\u043E\u0432
reports.business.label.period.from = \u0417\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 \u0441
reports.business.label.period.to = \u043F\u043E
reports.business.label.log.on = \u041B\u043E\u0433\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u043F\u043E \u0411\u041E
reports.business.label.create.on = \u0410\u0433\u0440\u0435\u0433\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u0434\u0430\u043D\u043D\u044B\u0435 \u0434\u043B\u044F \u043E\u0442\u0447\u0451\u0442\u043E\u0432
reports.business.label.send.on = \u0412\u044B\u0433\u0440\u0443\u0436\u0430\u0442\u044C \u043E\u0442\u0447\u0435\u0442\u044B
reports.business.label.report = \u041E\u0442\u0447\u0435\u0442

value.by.default.hint         = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u0442\u0441\u044F \u0441\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435 \u043F\u043E-\u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E

button.once.upload =      \u0420\u0430\u0437\u043E\u0432\u043E \u0432\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C
button.once.upload.help = \u0420\u0430\u0437\u043E\u0432\u043E \u0432\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C
button.once.upload.report = \u0420\u0430\u0437\u043E\u0432\u043E \u0432\u044B\u0433\u0440\u0443\u0437\u0438\u0442\u044C \u043E\u0442\u0447\u0435\u0442

settings.mail.archiving.incoming.label = \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u0438\u0441\u0435\u043C \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430 \u0432\u0445\u043E\u0434\u044F\u0449\u0438\u0445 \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0445
settings.mail.archiving.outgoing.label = \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u043F\u0435\u0440\u0435\u043C\u0435\u0449\u0435\u043D\u0438\u044F \u043F\u0438\u0441\u0435\u043C \u0438\u0437 \u0441\u043F\u0438\u0441\u043A\u0430 \u043E\u0442\u043F\u0440\u0430\u0432\u043B\u0435\u043D\u043D\u044B\u0445 \u0432 \u0441\u043F\u0438\u0441\u043E\u043A \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0445
settings.mail.archiving.deleted.label = \u041F\u0430\u0440\u0430\u043C\u0435\u0442\u0440\u044B \u0430\u0440\u0445\u0438\u0432\u0430\u0446\u0438\u0438 \u0441\u043F\u0438\u0441\u043A\u0430 \u0443\u0434\u0430\u043B\u0435\u043D\u043D\u044B\u0445 \u043F\u0438\u0441\u0435\u043C
settings.mail.archiving.periodicity.label = \u041F\u0435\u0440\u0438\u043E\u0434\u0438\u0447\u043D\u043E\u0441\u0442\u044C: \u043A\u0430\u0436\u0434\u044B\u0435
settings.mail.archiving.leave.for.period.label = \u041E\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C \u0437\u0430\u043F\u0438\u0441\u0438 \u0437\u0430 \u043F\u043E\u0441\u043B\u0435\u0434\u043D\u0438\u0435
settings.mail.archiving.leave.for.period.month.label = \u043C\u0435\u0441\u044F\u0446\u0430

settings.loans.earlyloanrepayment.menuitem = \u0414\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0435 \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u0435
settings.loans.earlyloanrepayment.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u0440\u0435\u0434\u0430\u043A\u0442\u0438\u0440\u043E\u0432\u0430\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u044F \u043A\u0440\u0435\u0434\u0438\u0442\u043E\u0432. \u0414\u043B\u044F \u044D\u0442\u043E\u0433\u043E \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u044F \u0444\u043E\u0440\u043C\u044B \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043D\u0430 \u043A\u043D\u043E\u043F\u043A\u0443 "\u0421\u043E\u0445\u0440\u0430\u043D\u0438\u0442\u044C"
settings.loans.earlyloanrepayment.allowed = \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u0441\u043E\u0437\u0434\u0430\u0442\u044C \u0437\u0430\u044F\u0432\u043A\u0443 \u043D\u0430 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0435 \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u0435 \u043A\u0440\u0435\u0434\u0438\u0442\u0430
settings.loans.earlyloanrepayment.dateLabel = \u0418\u043D\u0442\u0435\u0440\u0432\u0430\u043B \u0434\u0430\u0442 \u043F\u043E\u0434\u0430\u0447\u0438 \u0437\u0430\u044F\u0432\u043B\u0435\u043D\u0438\u044F \u043D\u0430 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0435 \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u0435 \u043A\u0440\u0435\u0434\u0438\u0442\u0430
settings.loans.earlyloanrepayment.minDate = \u041D\u0430\u0447\u0430\u043B\u044C\u043D\u0430\u044F \u0434\u0430\u0442\u0430
settings.loans.earlyloanrepayment.maxDate = \u041A\u043E\u043D\u0435\u0447\u043D\u0430\u044F \u0434\u0430\u0442\u0430
settings.loans.earlyloanrepayment.amountLabel = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u044F \u043A\u0440\u0435\u0434\u0438\u0442\u0430
settings.loans.earlyloanrepayment.minAmount = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u0430\u044F \u0441\u0443\u043C\u043C\u0430 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0433\u043E \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u044F \u043A\u0440\u0435\u0434\u0438\u0442\u0430
settings.loans.earlyloanrepayment.cancelAllowedLabel = \u041F\u0440\u0435\u0434\u043E\u0441\u0442\u0430\u0432\u0438\u0442\u044C \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0441\u0442\u044C \u043E\u0442\u043C\u0435\u043D\u044B \u0437\u0430\u044F\u0432\u043A\u0438 \u043D\u0430 \u0434\u043E\u0441\u0440\u043E\u0447\u043D\u043E\u0435 \u043F\u043E\u0433\u0430\u0448\u0435\u043D\u0438\u0435 \u043A\u0440\u0435\u0434\u0438\u0442\u0430, \u0441\u043E\u0437\u0434\u0430\u043D\u043D\u044B\u0435 \u0432 \u043A\u0430\u043D\u0430\u043B\u0430\u0445
settings.loans.earlyloanrepayment.cancelERIBAllowed = \u0415\u0420\u0418\u0411
settings.loans.earlyloanrepayment.cancelVSPAllowed = \u0412\u0421\u041F

settings.currency.rates = \u041D\u0430\u0441\u0442\u0440\u043E\u0439\u043A\u0430 \u043A\u0443\u0440\u0441\u043E\u0432
settings.currency.rates.description = \u041D\u0430 \u0434\u0430\u043D\u043D\u043E\u0439 \u0444\u043E\u0440\u043C\u0435 \u0412\u044B \u043C\u043E\u0436\u0435\u0442\u0435 \u043D\u0430\u0441\u0442\u0440\u043E\u0438\u0442\u044C \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u0435 \u0441\u0442\u0430\u043D\u0434\u0430\u0440\u0442\u043D\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430 \u043F\u0440\u0438 \u0441\u043E\u0432\u0435\u0440\u0448\u0435\u043D\u0438\u0438 \u043A\u043E\u043D\u0432\u0435\u0440\u0441\u0438\u043E\u043D\u043D\u044B\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439.
settings.currency.rates.message = \u0421\u043E\u043E\u0431\u0449\u0435\u043D\u0438\u0435, \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0430\u0435\u043C\u043E\u0435 \u043F\u0440\u0438 \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u043E\u0432\u0430\u043D\u0438\u0438 \u043B\u044C\u0433\u043E\u0442\u043D\u043E\u0433\u043E \u043A\u0443\u0440\u0441\u0430

settings.moneybox.menuitem = \u041A\u043E\u043F\u0438\u043B\u043A\u0430
settings.moneybox.title = \u041A\u043E\u043F\u0438\u043B\u043A\u0430
settings.moneybox.description = \u0418\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0439\u0442\u0435 \u0434\u0430\u043D\u043D\u0443\u044E \u0444\u043E\u0440\u043C\u0443 \u0434\u043B\u044F \u0438\u0437\u043C\u0435\u043D\u0435\u043D\u0438\u044F \u043D\u0430\u0441\u0442\u0440\u043E\u0435\u043A \u043A\u043E\u043F\u0438\u043B\u043A\u0438.
settings.moneybox.field.minPercent = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 % \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F
settings.moneybox.field.minPercent.description = \u041C\u0438\u043D\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u0430 \u043E\u0442 \u0441\u0443\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043A\u043B\u0438\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0434\u0430\u0442\u044C \u0434\u043B\u044F \u043A\u043E\u043F\u0438\u043B\u043E\u043A \u043E\u0442 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0439 \u0438 \u043E\u0442 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432.
settings.moneybox.field.maxPercent = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u044B\u0439 \u0440\u0430\u0437\u043C\u0435\u0440 % \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F
settings.moneybox.field.maxPercent.description = \u041C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E\u0435 \u0437\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u0440\u043E\u0446\u0435\u043D\u0442\u0430 \u043E\u0442 \u0441\u0443\u043C\u043C\u044B, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u043A\u043B\u0438\u0435\u043D\u0442 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0434\u0430\u0442\u044C \u0434\u043B\u044F \u043A\u043E\u043F\u0438\u043B\u043E\u043A \u043E\u0442 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0439 \u0438 \u043E\u0442 \u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432.
settings.moneybox.field.defaultPercent = \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435 \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E %, \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u044F\u0435\u043C\u043E\u0433\u043E \u0432 \u041A\u043E\u043F\u0438\u043B\u043A\u0443 \u043E\u0442 \u0437\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u0439/\u0440\u0430\u0441\u0445\u043E\u0434\u043E\u0432
settings.moneybox.field.defaultPercent.description = \u0417\u043D\u0430\u0447\u0435\u043D\u0438\u0435, \u043A\u043E\u0442\u043E\u0440\u043E\u0435 \u0431\u0443\u0434\u0435\u0442 \u043F\u043E\u0434\u0441\u0442\u0430\u0432\u043B\u044F\u0442\u044C\u0441\u044F \u043F\u043E \u0443\u043C\u043E\u043B\u0447\u0430\u043D\u0438\u044E \u043D\u0430 \u0444\u043E\u0440\u043C\u0435 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u041A\u043E\u043F\u0438\u043B\u043A\u0438.
settings.moneybox.field.disallowedAccountKinds = \u0412\u0438\u0434\u044B \u0432\u043A\u043B\u0430\u0434\u043E\u0432, \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u044B\u0435 \u0434\u043B\u044F \u043A\u043E\u043F\u0438\u043B\u043A\u0438
settings.moneybox.field.disallowedAccountKinds.description = \u0414\u043E\u043B\u0436\u043D\u044B \u0431\u044B\u0442\u044C \u043F\u0435\u0440\u0435\u0447\u0438\u0441\u043B\u0435\u043D\u044B \u0447\u0435\u0440\u0435\u0437 \u0437\u0430\u043F\u044F\u0442\u0443\u044E \u0432\u0438\u0434\u044B \u0432\u043A\u043B\u0430\u0434\u043E\u0432, \u0434\u043B\u044F \u043A\u043E\u0442\u043E\u0440\u044B\u0445 \u043A\u043B\u0438\u0435\u043D\u0442 \u043D\u0435 \u043C\u043E\u0436\u0435\u0442 \u0437\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C \u043A\u043E\u043F\u0438\u043B\u043A\u0443 \u0432 \u0444\u043E\u0440\u043C\u0430\u0442\u0435 \u00AB<\u0432\u0438\u0434 \u0432\u043A\u043B\u0430\u0434\u0430>/<\u043F\u043E\u0434\u0432\u0438\u0434 \u0432\u043A\u043B\u0430\u0434\u0430>\u00BB \u0438\u043B\u0438 \u043C\u0430\u0441\u043A\u0438, \u0441\u043E\u0434\u0435\u0440\u0436\u0430\u0449\u0438\u0435 \u0441\u0438\u043C\u0432\u043E\u043B\u044B \u0437\u0430\u043C\u0435\u043D\u044B. \u0421\u0438\u043C\u0432\u043E\u043B \u00AB?\u00BB \u0432 \u043C\u0430\u0441\u043A\u0435 \u0441\u043E\u043E\u0442\u0432\u0435\u0442\u0441\u0442\u0432\u0443\u0435\u0442 \u043B\u044E\u0431\u043E\u043C\u0443 \u0441\u0438\u043C\u0432\u043E\u043B\u0443 \u0432 \u043A\u043E\u0434\u0435 \u043F\u043E\u0434\u0440\u0430\u0437\u0434\u0435\u043B\u0435\u043D\u0438\u044F; \u0441\u0438\u043C\u0432\u043E\u043B \u00AB*\u00BB - \u043B\u044E\u0431\u043E\u043C\u0443 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u0443 \u043B\u044E\u0431\u044B\u0445 \u0441\u0438\u043C\u0432\u043E\u043B\u043E\u0432.
settings.moneybox.field.disallowedConversion.enable = \u0417\u0430\u043F\u0440\u0435\u0442 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u044F \u043A\u043E\u043D\u0432\u0435\u0440\u0441\u0438\u043E\u043D\u043D\u044B\u0445 \u043A\u043E\u043F\u0438\u043B\u043E\u043A
settings.moneybox.field.disallowedConversion.enable.description = \u0412\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0438\u043B\u0438 \u043E\u0442\u043A\u043B\u044E\u0447\u0430\u0435\u0442 \u0437\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043A\u043E\u043F\u0438\u043B\u043E\u043A, \u043F\u0440\u0435\u0434\u043F\u043E\u043B\u0430\u0433\u0430\u044E\u0449\u0438\u0445 \u043A\u043E\u043D\u0432\u0435\u0440\u0441\u0438\u043E\u043D\u043D\u044B\u0435 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u043F\u043E\u043F\u043E\u043B\u043D\u0435\u043D\u0438\u044F (\u0442.\u0435. \u0437\u0430\u043F\u0440\u0435\u0442 \u043D\u0430 \u0441\u043E\u0437\u0434\u0430\u043D\u0438\u0435 \u043A\u043E\u043F\u0438\u043B\u043A\u0438 \u0441 \u043A\u0430\u0440\u0442\u043E\u0439 \u0438 \u0432\u043A\u043B\u0430\u0434\u043E\u043C \u0432 \u0440\u0430\u0437\u043D\u044B\u0445 \u0432\u0430\u043B\u044E\u0442\u0430\u0445). \u0423\u0441\u0442\u0430\u043D\u043E\u0432\u0438\u0442\u0435 \u0444\u043B\u0430\u0436\u043E\u043A \u0432 \u044D\u0442\u043E\u043C \u043F\u043E\u043B\u0435 \u0434\u043B\u044F \u0432\u043A\u043B\u044E\u0447\u0435\u043D\u0438\u044F \u0437\u0430\u043F\u0440\u0435\u0442\u0430.
