<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<tiles:importAttribute/>
<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Transitional//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-transitional.dtd">
<html xmlns="http://www.w3.org/1999/xhtml">
<head>
<title>Часто задаваемые вопросы</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>
<!--[if IE 6]>
	<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/iepngfix_tilebg.min.js"></script>
	<c:if test="${contextName eq 'PhizIC'}">
         <link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
    </c:if> 
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
	<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.bgiframe.min.js"></script>
<![endif]-->

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Часто задаваемые вопросы по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">									
                					<li><a href="#">Подключение и вход в систему</a></li>
                					<!-- <li><a href="#s03">Гостевой вход в "Сбербанк Онлайн"</a></li>-->
									<li><a href="#p1">Работа в "Сбербанк Онлайн". Общие вопросы</a></li>
									<li><a href="#p2">Переводы и платежи</a></li>
									<li><a href="#p3">Карты и вклады</a></li>
									<li><a href="#p4">Кредиты</a></li>
									<li><a href="#p19">Металлические счета</a></li>
									<li><a href="#p20">Счета депо</a></li>
									<li><a href="#p21">Пенсионные и страховые программы</a></li>
									<li><a href="#p5">Мобильный банк</a></li>
									<li><a href="#p6">Личное меню</a></li>
									<!--<li><a href="#p15">Финансовое планирование</a></li>-->
									<li><a href="#f1">Акция "Спасибо от Сбербанка"</a></li>
									<li><a href="#f9">Отзывы</a></li>
									<li><a href="#f10">Мобильные приложения</a></li>
									<li><a href="#p18">События</a></li>
									<li><a href="#s01">Настройки "Сбербанк Онлайн"</a></li>
								</ul>


<a href="/PhizIC/help.do?id=/private/accounts" class="faq-help">
                    <span>Справка онлайн</span>
                </a>
                	</div>
	  <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Вопросы</div>

						        <a NAME="h06"></a>
						        <h1>Подключение и вход в систему</h1>
								<ul class="page-content">
									<li><a href="#p7">Как подключиться к услуге?</a></li>
									<li><a href="#p8">Что такое ДБО?</a></li>
									<li><a href="#p9">Как войти в систему?</a></li>
									<li><a href="#p10">Как получить постоянный
									пароль?</a></li>
									<li><a href="#p11">Что такое одноразовый
									пароль?</a></li>
									<li><a href="#p12">Можно ли отключить
									одноразовые пароли?</a></li>
									<li><a href="#p13">Сколько стоит
									подключение?</a></li>
								</ul>
								<a NAME="p7"></a>
							    <h2>Как подключиться к системе
								"Сбербанк Онлайн"?</h2>

								<p>
									Для доступа в Сбербанк Онлайн
									Вам необходимо иметь основную карту Сбербанка России, кроме Сберкарт, карт
									Сбербанк-Maestro, выпущенных Северо-Западным (номер карты начинается с цифр 676195 и 639002551)
									и Поволжским территориальными банками (номер карты начинается с цифр 676280541 и 639002541), и
									корпоративных карт с подключенной услугой "Мобильный банк".
								</p>
								<p>Для входа перейдите по ссылке "Сбербанк Онлайн" в верхней части сайта части сайта Сбербанка России (<a href="http://www.sberbank.ru">https://www.sberbank.ru</a>).
								</p>					
								<p> 
								Идентификатор пользователя или логин и постоянный пароль Вы можете получить следующими способами: 
								</p>
								<ul> 
								<li>
								В устройствах самообслуживания Сбербанка России (банкоматах и терминалах) с помощью Вашей банковской карты.
								</li>
								<!-- <li> 
								В контактном центре Сбербанка России, позвонив по телефонам +7(495)500-5550, 8(800)555-5550.
								</li> -->
								<li> 
								На странице самостоятельной регистрации. Для этого при входе в Сбербанк Онлайн нажмите на ссылку <b>Регистрация</b>. 
								Откроется форма, на которой в поле введите номер Вашей банковской карты, открытой в Сбербанке России. Затем подтвердите  
								номер карты SMS-паролем. В результате Вы перейдете к странице, на которой укажите логин и пароль, с помощью которых Вы хотите входить в систему.
								Более подробную информацию Вы можете получить в разделе контекстной справки <a href="/CSAFront/help.do?id=/index/registration-form">Регистрация</a>.
								</li>
								</ul> 
								
								<p>При наличии у Вас заключенного Договора банковского обслуживания физических лиц ОАО "Сбербанк России" (ДБО) услуга "Сбербанк Онлайн" предоставляется с расширенными возможностями 
								(доступны операции со счетами, вкладами, кредитами и др.). Заключить ДБО можно в любом отделении территориального банка, в котором была получена карта, данные которой используются для входа в Сбербанк Онлайн.
								Получить информацию о наличии ДБО можно в Контактном центре Банка.</p>
						
								<!-- <p> 
								Услуга "Сбербанк Онлайн" предоставляется в полнофункциональном режиме при наличии у Вас Универсального договора банковского обслуживания (УДБО). 
								Подключить полнофункциональный режим можно в системе "Сбербанк Онлайн" в пункте меню <b>Больше Сбербанк Онлайн</b> или в ближайшем отделении банка.
								</p>-->
								<p> 
								Если у Вас не заключен ДБО, то будут доступны только операции по картам.
								</p>
								
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите
										внимание:</span> доступ к Вашим счетам и вкладам, открытым в территориальном банке ОАО "Сбербанк России", возможен только по карте Сбербанка, выданной в том же территориальном банке.
									</p>
								</div>
								<a NAME="p8"></a>
								<h2>Что такое Договор банковского обслуживания физических лиц ОАО "Сбербанк России" (ДБО)?</h2>
									<p>
									Договор банковского
									обслуживания физических лиц ОАО "Сбербанк России"(ДБО) определяет общие правила
									и условия предоставления банковских услуг
									физическим лицам в Сбербанке. ДБО
									упрощает и расширяет спектр услуг,
									предоставляемых клиентам Банком через услугу "Сбербанк Онлайн".
								</p>
								<p>
									Заключить ДБО можно в отделении Банка при наличии документа,
									удостоверяющего личность, и банковской карты ОАО "Сбербанк
									России". Получить информацию о наличии ДБО можно в Контактном центре Банка.
								</p>
								<a NAME="p9"></a>
								<h2>Как войти в Сбербанк
								Онлайн с персонального компьютера?</h2>
								<p>
									Воспользуйтесь кнопкой <b>Вход</b> в блоке <b>Сбербанк Онлайн</b> в
									верхней части официального  сайта ОАО "Сбербанк России" или
									наберите в адресной строке браузера адрес <a href=
									"https://online.sberbank.ru">https://online.sberbank.ru/</a>. Если Вы регулярно
									пользуетесь услугой "Сбербанк Онлайн",
									поместите этот адрес в закладки.
								</p>
								<a NAME="p10"></a>
								<h2>Как получить идентификатор
								пользователя и постоянный пароль для доступа в
								систему?</h2>
								<p>
									Идентификатор пользователя и постоянный
									пароль для входа можно получить следующими способами:
								</p>
								<ul>
										<li>Через устройства самообслуживания
										Сбербанка с помощью банковской
										карты (для поиска ближайшего устройства самообслуживания
										пройдите по ссылке: <a href="http://sberbank.ru/ru/about/today/oib/">
										http://sberbank.ru/ru/about/today/oib/</a>);
										</li>
										<!-- <li>В контактном центре Сбербанка России, позвонив по телефонам +7(495)500-5550, 8(800)555-5550.</li>
										<li> -->
								На странице самостоятельной регистрации. Для этого при входе в Сбербанк Онлайн нажмите на ссылку <b>Регистрация</b>. Откроется форма, на которой в поле введите номер Вашей банковской карты, открытой в Сбербанке России. Затем подтвердите  
								номер карты SMS-паролем. В результате Вы перейдете к странице, на которой укажите логин и пароль, с помощью которых Вы хотите входить в систему.
								Более подробную информацию Вы можете получить в разделе контекстной справки <a href="/CSAFront/help.do?id=/index/registration-form">Регистрация</a>.
								</li>
								</ul>
								<a NAME="p11"></a>
								<h2>Что такое одноразовый пароль?
								Как его получить?</h2>
								<p>
									Одноразовый пароль используется в качестве
									дополнительного подтверждения входа в Сбербанк Онлайн и подтверждения совершения операций.
								</p>
								<p>
									Вы можете получить одноразовые пароли двумя способами:</p>
									<ul> 
									<li> 
									Распечатать чек со списком из 20
									одноразовых паролей через устройство
									самообслуживания Сбербанка России (для
									поиска ближайшегоустройства самообслуживания пройдите по
									ссылке <a href="http://sberbank.ru/ru/about/today/oib/">
									http://sberbank.ru/ru/about/today/oib/</a>).
									</li>
									<li> 
									Если Вы подключены к услуге "Мобильный
									банк", то можете получать одноразовые пароли по SMS.
									</li>
									<!--<li>
									Если у вас есть зарегистрированные устройства с мобильным приложением "Сбербанк Онлайн", то Вы можете 
									получать одноразовые пароли в push-сообщениях, которые будут приходить на мобильный телефон или планшет.
									</li>-->
									</ul>
									
								<p>
									Срок действия паролей с чека неограничен.
									Пароль, полученный по SMS, действует ограниченное время.
								</p>
								<p></p>
								
								<a NAME="p12"></a>
								<h2>Можно ли отключить одноразовые
								пароли?</h2>
								<p>
									Вы можете отказаться от подтверждения входа
									в Сбербанк Онлайн одноразовым
									паролем в разделе <b>Профиль</b> - <b>Безопасность и доступы</b> - <b>Подтверждение входа в Сбербанк Онлайн</b>. Однако в целях безопасности
									нельзя отключить подтверждение одноразовым
									паролем переводов и платежей организациям или частным лицам.
								</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание:</span> настоятельно	рекомендуем использовать одноразовые пароли для входа в систему. Это
										обеспечит защиту Ваших средств даже в том случае, если постоянный пароль для входа в систему будет скомпрометирован.
									</p>
								</div> 
								
								<a NAME="p13"></a>
								<h2>Сколько стоит подключение и
								использование услуги "Сбербанк Онлайн"?</h2>
								<p>
									Услуга предоставляется бесплатно.
								</p>
								<div class="help-to-top"><a href="#h06">в начало
									раздела</a></div>
								<div class="clear"></div>
								
								<!-- <a NAME="s03"></a>
						        <h1>Гостевой вход в "Сбербанк Онлайн"</h1>
								<ul class="page-content">
									<li><a href="#s04">Что я могу делать в 
									системе "Сбербанк Онлайн", если я не клиент 
									Сбербанка?</a></li>
									<li><a href="#s10">Зачем нужна регистрация в гостевом "Сбербанк Онлайн"?</a></li>
									<li><a href="#s05">Как зарегистрироваться в 
									гостевом "Сбербанк Онлайн"?</a></li>
									<li><a href="#s06">Как получить доступ к 
									основной версии "Сбербанк Онлайн"?</a></li>
									<li><a href="#s07">Почему мне отображается 
									только два пункта меню?</a></li>
									<li><a href="#s08">Где посмотреть статус 
									моей заявки на кредит или карту?</a></li>
									<li><a href="#s09">Сколько стоит оформить 
									заявку на карту или кредит через гостевой 
									"Сбербанк Онлайн"?</a></li>
								</ul>
								<a NAME="s04"></a>
								<h2>Что я могу делать в системе "Сбербанк 
								Онлайн", если я не клиент Сбербанка?</h2>
								<p>С помощью гостевого входа в "Сбербанк Онлайн" 
								Вы можете заказать зарплатную, пенсионную или 
								кредитную карту Сбербанка. После того как она 
								будет готова, Вас пригласят в отделение банка 
								для заполнения необходимых документов и 
								получения карты. Помимо этого, в гостевом 
								"Сбербанк Онлайн" Вы можете оформить заявку на 
								кредит, просмотреть статусы всех созданных Вами 
								заявок, а также узнать о возможностях системы 
								"Сбербанк Онлайн" и способах регистрации в ней.</p>
								 
								 <a NAME="s10"></a>
								 <h2>Зачем нужна регистрация в гостевом 
									"Сбербанк Онлайн"?</h2>
								 
								 <p>Вы можете оформить заявку на кредит или 
									карту без регистрации в гостевом "Сбербанк 
									Онлайн", но в таком случае у Вас не будет 
									личного кабинета в гостевом "Сбербанк 
									Онлайн" и Вы не сможете отследить ход исполнения 
									Вашей заявки банком. </p>
								
								<a NAME="s05"></a>
								<h2>Как зарегистрироваться в гостевом "Сбербанк 
								Онлайн"?</h2>
								<p>Регистрация в гостевой версии системы 
								"Сбербанк Онлайн" состоит из двух этапов.<br>
								<ul><li>На первом этапе Вам необходимо выполнить 
									следующие действия:
								 <ul><li>на сайте Сбербанка России (<a href="http://www.sberbank.ru">http://www.sberbank.ru</a>) 
									щелкните по ссылке для оформления карты или 
									кредита;</li>
								     <li>на открывшейся странице введите номер 
										своего мобильного телефона и нажмите на 
										кнопку <b>Продолжить</b>;</li> 
								     <li>на Ваш мобильный телефон придет 
										SMS-сообщение с паролем, который необходимо ввести в появившееся поле;</li>
									<li>откроется форма 
										оформления экспресс-заявки на выбранный 
										Вами продукт (кредит или карту), на которой заполните все 
										необходимые поля и нажмите на кнопку <b>
										Заказать карту</b> или <b>Заказать 
										кредит</b>.</li> </ul></ul>
								      <p>В результате Вы увидите заполненную 
										заявку и статус ее обработки в банке. 
										После этого Вы сможете перейти ко 
										второму этапу и зарегистрироваться в 
										гостевом "Сбербанк Онлайн".</p>
								<ul><li>На втором этапе Вам необходимо выполнить 
									следующие действия:
								<ul>
								 <li>нажмите на кнопку <b>Зарегистрироваться</b> 
									и придумайте логин и пароль для входа в 
									систему;</li>
								 <li>введите логин и пароль в соответствующие 
									поля, соблюдая правила создания логина и 
									пароля. Просмотреть все правила создания 
									логина и пароля можно, щелкнув по ссылке <b>
									Правила полностью</b>.</li>
								 <li>после ввода логина и пароля нажмите на 
									кнопку <b>Зарегистрироваться</b>.</li> </ul></ul>
								<p>После завершения регистрации Вам откроется <b>
								Главная страница</b> гостевого "Сбербанк 
								Онлайн".</p>
								 
								<a NAME="s06"></a>
								<h2>Как получить доступ к основной версии 
								"Сбербанк Онлайн"?</h2>
								<p>Если у Вас уже есть дебетовая карта 
								Сбербанка, к которой подключен "Мобильный банк", 
								то Вы можете зарегистрироваться самостоятельно. 
								Для этого после получения карты на сайте "Сбербанк Онлайн" нажмите на 
								ссылку <b>Регистрация</b> 
								и пройдите все шаги для регистрации в системе 
								(подробнее смотрите ответ на вопрос <a href="#p7">
								Как подключиться к услуге?</a>).</p>
								
								<p>Если у Вас нет дебетовой карты Сбербанка, то 
								закажите ее с помощью гостевого "Сбербанк Онлайн", 
								а затем, получив карту, зарегистрируйтесь в 
								системе. Для этого в гостевом "Сбербанк Онлайн" 
								на странице <b>Возможности Сбербанк Онлайн</b> 
								щелкните по ссылке <b>Откройте все функции 
								Сбербанк Онлайн,</b> 
								и Вы перейдете к регистрации в системе, либо на 
								странице входа в "Сбербанк Онлайн" щелкните по 
								ссылке <b>Регистрация</b> (подробнее о том, как 
								пройти регистрацию, смотрите ответ на вопрос <a href="#p7">
								Как подключиться к услуге?</a>).
								</p>
								
								<a NAME="s07"></a>
								<h2>Почему мне отображается только два пункта 
								меню?</h2>
								<p>В гостевом "Сбербанк Онлайн" отображаются 
								только два пункта меню: <b>Главная</b> и <b>
								Возможности Сбербанк Онлайн</b>. Для того чтобы 
								получить доступ ко всем возможностям системы, 
								зарегистрируйтесь в "Сбербанк Онлайн", нажав на 
								ссылку <b>Регистрация</b> на странице входа в 
								полную версию системы (подробнее смотрите ответ 
								на вопрос <a href="#p7">Как подключиться к 
								услуге?</a>). </p>
								
								<a NAME="s08"></a>
								<h2>Где посмотреть, исполнена ли моя заявка на 
								кредит или карту?</h2>
								<p>Если Вы оформляли заявки в гостевом "Сбербанк 
								Онлайн", то последние три из них будут показаны в 
								пункте меню <b>Главная</b> в блоке <b>Мои заказы</b>. 
								Для каждой заявки указано название, тип заявки, 
								краткое описание, дата ее создания и состояние 
								обработки Вашей заявки банком. Для того чтобы 
								просмотреть детали заявки, щелкните в списке по 
								ее названию или типу.
								</p>
								<a NAME="S09"></a>
								<h2>Сколько стоит оформить заявку на карту или 
								кредит через гостевой "Сбербанк Онлайн"?</h2>
								<p>
								Оформление заявки на кредит или карту через 
								гостевой "Сбербанк Онлайн" осуществляется 
								бесплатно.
								</p>-->

								<a NAME="p1"></a>
								<h1>Работа в Сбербанк Онлайн. Общие
								вопросы.</h1>
								<ul class="page-content">
									<!-- <li><a href="#q1">Что я могу делать в
									системе "Сбербанк Онлайн"?</a></li>-->
									<li><a href="#m1">Почему не все мои счета/карты отображаются в Сбербанк Онлайн?</a></li>
									<li><a href="#m2">Как можно настроить главную страницу?</a></li>
									<!-- <li><a href="#q2">Где просмотреть полный перечень операций в системе?</a></li>-->
									<li><a href="#q3">Могу ли я пользоваться "Сбербанк Онлайн" за границей?</a></li>
									<li><a href="#q4">При проведении операции возникла ошибка "Повторите в операционное время банка". Что такое операционное время банка?</a></li>
									<li><a href="#q31">Какая комиссия взимается за совершение операций в системе "Сбербанк Онлайн"?</a></li>
									<li><a href="#q32">По какому курсу в Сбербанк Онлайн проводится покупка/ продажа иностранной валюты по моим счетам?</a></li>
									<li><a href="#q5">Куда обращаться, если	возникли проблемы?</a></li>
                                    <!-- <li><a href="#m5">Что такое регион обслуживания?</a></li>
                                    <li><a href="#m15">Как я могу получать уведомления о выполнении операций?</a></li>
                                  <li><a href="#m6">Что такое способ подтверждения?</a></li> -->
								</ul>
								<!-- <a NAME="q1"></a>
								<h2>Что я могу делать в системе "Сбербанк Онлайн"?</h2>
								<p>В системе "Сбербанк Онлайн" Вы можете совершать платежи в адрес более 18 тыс. получателей, оплачивая коммунальные услуги, мобильную и городскую связь, интернет.
								С помощью системы можно пополнять счета электронных кошельков, совершать платежи по произвольным реквизитам, переводы между вкладами и банковскими картами, переводить средства клиентам Сбербанка и других банков.</p>
								<p> Кроме того, "Сбербанк Онлайн" предоставляет возможность оплачивать налоги и погашать задолженности на сайте федеральной налоговой службы Российской Федерации (www.nalog.ru), оплачивать заказы на сайтах www.OZON.ru и www.parter.ru, а также переводить средства на оплату забронированных билетов компании ОАО "Аэрофлот" и покупать железнодорожные билеты на сайте РЖД.</p> -->
								
								
								
								<a NAME="m1"></a>
								<h2>Почему не все мои счета/карты
								отображаются в Сбербанк Онлайн?</h2>
								<!--<p>Если Вы
								хотите видеть на главной странице больше своих
								карт, вкладов, счетов или кредитов, то на странице с детальной
								информацией по продукту поставьте галочку в поле
								"Показывать на главной". Для того чтобы
								перейти к странице с детальной информацией по продукту, щелкните по
								наименованию или номеру карты/вклада/кредита на <b>Главной</b> или из списка продуктов
								.</p>-->
                                <p>Карты,  счета и кредиты могут не отображаться по одной из следующих причин:</p>
	                                <ol>
	                                	<li>Доступ ко всем вкладам/ картам/ кредитам, выданным/ открытым в Сбербанке России, возможен при условии,
	                                	если по всем Вашим вкладам/ картам/ кредитам указаны верные личные данные (Фамилия Имя Отчество, дата рождения;
	                                	серия и номер документа, удостоверяющего личность). Если по некоторым из Ваших вкладов/ карт/ кредитов анкетные данные устарели
	                                	(например, по причине замены документа, удостоверяющего личность, смены фамилии и т.п.), необходимо написать заявление на изменение
	                                	персональных данных в филиале Сбербанка на территории действия ДБО (для кредитов – по месту оформления кредита).</li>
	                                	<li>В Сбербанк Онлайн отображаются только те вклады и счета, которые открыты в подразделениях территориального банка,
	                                	 где была получена карта, данные которой используются для входа в Сбербанк Онлайн. </li>
	                                	<li>Доступ к вкладам/ счетам/ кредитам предоставляется в Сбербанк Онлайн в случае наличия у Вас Договора банковского обслуживания физических лиц ОАО "Сбербанка России".
	                                	 Получить информацию о наличии ДБО можно в Контактном центре Банка.</li>
	                                	 <li>Возможно, на счет наложен арест. Уточнить информацию по арестам на счетах, 
	                                	 Вы можете, обратившись  в Федеральную Службу судебных приставов по телефону 8-800-250-39-36,  на сайт www.fssprus.ru в раздел "Банк данных исполнительных производств".</li>
	                               </ol>
                                
                                <a NAME="m2"></a>
								<h2>Как можно настроить главную
								страницу?</h2>
								<p>В системе "Сбербанк Онлайн" Вы можете
								самостоятельно настроить главную страницу так,
								чтобы Вам было удобнее с ней работать. На
								странице просмотра детальной информации по продукту Вы
								можете поставить галочку "Показывать на главной"
								напротив тех счетов/карт/кредитов, которые Вы хотели бы
								видеть на главной странице. Для того чтобы
								перейти к детальной информации, щелкните по
								наименованию или номеру карты/вклада/кредита.
								</p>
								<p>Вы можете изменить порядок отображения пунктов главного меню
								 в разделе <b>Профиль</b> - <b>Интерфейс</b> - <b>Главное меню</b>, а также изменить порядок расположения продуктов на главной странице в разделе <b>Профиль</b> - <b>Интерфейс</b> - <b>Порядок продуктов на главной странице</b>. 
								</p>
							<!-- 	<p> 
								Также Вы можете изменить наполнение главной страницы: выбрать, какие блоки (виджеты) будут на ней отображаться, и где тот или иной блок будет расположен. Для этого Вам необходимо в пункте меню <b>Настройки - Настройка интерфейса</b> в блоке "Интерфейс" установить значение "Расширенный".
								В результате Вам станет доступна панель управления виджетами. Для того чтобы настроить виджеты, в шапке страницы нажмите на ссылку <b>Настроить</b>. Откроется панель управления виджетами. Более подробную информацию смотрите в разделе контекстной справки <a href="/PhizIC/help.do?id=/private/widget">Управление виджетами</a>.
								</p> -->
								<!--<a NAME="q2"></a>
								<h2>Где можно ознакомиться с полным
								перечнем операций и ограничений в системе
								"Сбербанк Онлайн"?</h2>
								<p>
									Перейти к полному перечню операций и ограничений
									Вы можете из документа <b>Условия обслуживания</b> <a href="http://www.sberbank.ru/common/img/uploaded/files/sbol_tc.pdf">
									http://www.sberbank.ru/common/img/uploaded/files/sbol_tc.pdf</a>.
								</p>
								<p> Сбербанк России постоянно работает над улучшением работы системы "Сбербанк Онлайн" и над расширением количества возможных операций.</p>-->
								
								<a NAME="q3"></a>
								<h2>Могу ли я пользоваться "Сбербанк
								Онлайн" с разных компьютеров или находясь за
								границей?</h2>
								<p>
									Вы можете пользоваться услугой "Сбербанк
									Онлайн" в любой стране и с любого
									компьютера, подключенного к Интернету, а также с мобильного телефона, смартфона или планшетного ПК.
								</p>
								<a NAME="q4"></a>
								<h2>При проведении операции возникла ошибка "Повторите в операционное время банка". Что такое операционное время?</h2>
								<p>Операционное время – это время, в которое обрабатываются документы. Для разных регионов и для разных типов операций оно разное. 
								Обычно, это период времени с 9.00 до 17.00 с понедельника по пятницу. Получить более детальную информацию о времени обработки различных типов операций в Вашем регионе Вы можете
								 в Контактном центре Банка по телефонам 8 (800) 555-5550 и 8 (495) 500-5550.</p>
								<!-- <p>
									Круглосуточно, но некоторые операции могут быть недоступны во внеоперационное время или в технологические перерывы.
								</p>-->
								<a NAME="q31"></a>
								<h2>Какая комиссия взимается за совершение операций в системе "Сбербанк Онлайн"?</h2>
								<p>В большинстве случаев операции совершаются без комиссии, за исключением:</p>
								<ul>
									<li>оплаты услуг организаций, у которых не заключен договор с Банком - 1% от суммы, максимальная сумма составляет 500 рублей);</li>
									<li>переводов между счетами физических лиц за пределами единой тарифной зоны (территория обслуживания одного отделения 
									Сбербанка России либо одного города, в пределах которой совершаются операции) - 1% от суммы, максимальная сумма составляет 1000 рублей;</li>
									<li>переводов по номеру карты стороннего банка  -  1,5% от суммы, минимальная сумма составляет 30 рублей.</li>
								</ul>
								<p>Ознакомиться с тарифами более подробно Вы можете перейдя по адресу 
								<a href="http://www.sberbank.ru/common/img/uploaded/Tarify_Perevody.pdf">
									http://www.sberbank.ru/common/img/uploaded/Tarify_Perevody.pdf</a></p>
								
								<a NAME="q32"></a>
								<h2>По какому курсу в Сбербанк Онлайн проводится покупка/ продажа иностранной валюты по моим счетам?</h2>
								<p>Если в качестве счета списания Вами будет выбран вклад/ счет, то курс будет такой, какой указан в системе Сбербанк Онлайн при проведении операции и на главной странице системы, в нижней части <b>Личного меню</b>.
								Если в качестве счета списания будет выбрана карта, то операция будет проведена по другому курсу, с которым Вы можете ознакомиться на официальном сайте Банка в разделе
								"Банковские карты" при выборе любого типа карты и переходом по ссылке "Курсы конверсии валют".</p>
								
								<a NAME="q5"></a>
								<h2>Куда обращаться, если возникли
								проблемы?</h2>
								<p>Вы можете получить справочную информацию и ответы на вопросы несколькими способами:</p>
								<ul>
										<li>Позвоните по телефонам Контактного
										центра Сбербанка России:  8 800 555 55 50 (звонок по России бесплатный), +7 (495) 500 55 50 (звонок платный, согласно тарификации оператора связи)..</li>
										<!--<li>Щелкните по ссылке <b>Помощь</b> или нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню.</li>-->
										<li>Отправьте в банк письмо с описанием проблемы. Для этого вверху страницы рядом с Вашим именем нажмите на конвертик. Откроется страница <b>Вопрос в Контактный центр банка</b>. На вкладке <b>Отправленные письма</b> щелкните по кнопке <b>Создать</b>. Откроется страница, на которой укажите тип, тематику, тему сообщения и способ получения ответа. Затем введите текст Вашего сообщения и нажмите на кнопку <b>Отправить</b>.</p>
                                </ul>
							   <!-- <a NAME="m5"></a>
                               <h2>Что такое регион обслуживания?</h2>
                               <p>Регион обслуживания – это регион, в котором организация предоставляет свои услуги.</p>
                               <a NAME="m15"></a>
                               <h2>Как я могу получать уведомления о выполнении операций?</h2>
  							   <p>Вы можете самостоятельно выбрать, каким способом Вы будете оповещены об исполнении операций. Например, если Вы в настройках 
								оповещения (<b>Профиль - Оповещения</b>) для операции из списка установите флажок в поле "SMS", то подтверждения об исполнении данной операции Вам будут приходить на мобильный телефон в виде SMS-сообщений.</p>
  							   <a NAME="m6"></a>
                               <h2>Что такое способ подтверждения?</h2>
                               <p>Способ подтверждения – это возможность дополнительного подтверждения входа в
                               систему и совершения операций. В системе "Сбербанк Онлайн"
                               можно воспользоваться тремя способами подтверждения:</p>
                                <ul>
                                <li>паролем, который можно получить по SMS;</li>
                                <li>паролем с чека, который можно распечатать
                                через устройство самообслуживания Сбербанка России (банкомат или терминал).</li>
                                <li>паролем, полученным в push-уведомлении, которое будет прислано на мобильное устройство (смартфон, айфон или айпэд) с зарегистрированным приложением "Сбербанк Онлайн". </li>
                                </ul> -->

								<div class="help-to-top"><a href="#p1">в начало
								раздела</a></div>
								<div class="clear"></div>

								<a NAME="p2"></a>
								<h1>Переводы и платежи</h1>
								<ul class="page-content">
									<li><a href="#q8">Как оплатить Интернет, телефон, услуги ЖКХ?</a></li>
									<li><a href="#q9">Как быстро выполняются платежи и переводы?</a></li>
									<li><a href="#q10">Почему в разделе "История операций "Сбербанк Онлайн" отображаются не все операции?</a></li>
									<li><a href="#q11">Какие операции подтверждаются одноразовым паролем?</a>
									<!--<li><a href="#q12">Какие есть ограничения на
									проведение операций?</a></li>
									<li><a href="#m4">Как перевести деньги
									человеку, если у него открыт счет в
									Сбербанке?</a></li>
                                    <li><a href="#m8">Что такое сумма неснижаемого остатка?</a>
                                    <li><a href="#m17">Что такое автоплатеж?</a>
                                    <li><a href="#m18">Как создать автоплатеж?</a>
                                    <li><a href="#m21">Как указать периодичность выполнения автоплатежа?</a></li>
                                    <li><a href="#m22">Что такое автопоиск счетов к оплате?</a></li>
                                    <li><a href="#m23">Как настроить автопоиск счетов к оплате?</a></li>
                                    <li><a href="#m24">Как создать автоплатеж на карту?</a></li>-->
                                    <li><a href="#m25">Где посмотреть действующие автоплатежи?</a></li>
                                    <!-- <li><a href="#r1">Как оплатить налоги через систему "Сбербанк Онлайн"?</a></li>
                                    <li><a href="#r2">Что такое промо-код?</a></li>-->
                                    <li><a href="#m26">При совершении платежа или перевода была допущена ошибка в реквизитах. Как вернуть денежные средства?</a></li>
									<li><a href="#m31">Почему мне отказано в исполнении автоплатежа?</a></li>
									<li><a href="#m32">Как отключить автоплатеж от заблокированной карты?</a></li>


								</ul>
								<a NAME="q8"></a>
								<h2>Как оплатить услуги ЖКХ, Интернет, телефон, телевидение?</h2>
								<p>
									На странице <b>Переводы и платежи</b> в блоке <b>Оплата покупок и услуг</b> выберите категорию услуги или
									получателя платежа. После этого введите все необходимые сведения и нажмите на кнопку <b>Продолжить</b>.</p>
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: комиссия за оплату услуг в системе "Сбербанк Онлайн" взимается в соответствии с тарифами банка.
									</p>
								</div> 
								<p>Чтобы найти нужного поставщика услуг,  в блоке <b>Оплата покупок и услуг</b> в строке поиска введите название организации, расчетный счет, ИНН или наименование услуги, и система выведет на экран организации и услуги, удовлетворяющие заданным параметрам.</p>
								<p> Если Вы не смогли найти нужную организацию, но знаете все необходимые реквизиты, щелкните по ссылке <b>Не нашли подходящий раздел, но знаете реквизиты?</b>, расположенной на картинке с квитанцией, и Вы перейдете к оплате услуг по реквизитам.</p>
								<a NAME="q9"></a>
								<h2>Как быстро выполняются платежи и переводы?</a></h2>
								<p>
									Переводы, совершенные через Сбербанк Онлайн, обрабатываются Банком не позднее следующего рабочего дня.
								</p>
								
								<a NAME="q10"></a>
								<h2>Почему в разделе "История операций "Сбербанк Онлайн" отображаются не все операции?</h2>
								<p>В разделе "История операций "Сбербанк Онлайн" отображаются только операции, совершенные в системе "Сбербанк Онлайн".</p>
								<p>Просмотреть все операции, совершенные как в системе "Сбербанк Онлайн", так и через иные каналы обслуживания (снятие наличных, оплата услуг через устройства самообслуживания, расчеты в торгово-сервисных сетях и пр.)
								 Вы можете в выписке  по счету. (<a href="#h2">Как я могу посмотреть все операции по моей карте/вкладу, получить выписку? </a>)</p>
								
								<!--<a NAME="q10"></a>
								<h2>Где посмотреть историю моих
								операций?</h2>
								<p>
									Вы можете посмотреть историю своих операций,
									совершенных в системе "Сбербанк Онлайн", в
									разделе <b>Личного меню</b>, перейдя по ссылке "История операций в Сбербанк Онлайн".
								</p> -->
								
								<a NAME="q11"></a>
								<h2>Какие операции подтверждаются
								одноразовым паролем?</h2>
								<p>
								В целях безопасности платежи и переводы частным лицам и организациям необходимо подтверждать одноразовым паролем.
								</p>
								<p> В случае превышения суточного лимита, установленного банком, данные операции необходимо подтвердить в Контактном центре Сбербанка России по телефонам: +7(495)500-5550 или 8(800)555-5550 (звонки по России бесплатны).</p>

								<!-- <a NAME="q12"></a>
								<h2><a id="q12">Какие есть ограничения на
								проведение операций?</a></h2>
								<table class="faqTable" border="1px" width="480" cellspacing="10" cellpadding="2">
								<tr>
								<td width="60%"><b>1. Операции, совершаемые в системе "Сбербанк Онлайн" без подтверждения в Контактном центре банка, а также в рамках шаблонов, не подтвержденных в Контактном центре банка</b>
								</td>
								<td align="center"> <b>Размер лимита </b> 
								</td>
								</tr>
								<tr> 
								<td>Платежи в адрес получателей платежей:
								<ul> 
								<li><b>Яндекс. Деньги</li>
								<li>WebMoney</li>
								<li>Билайн</li>
								<li>Мегафон</li>
								<li>МТС</li>								
								<li>Теле2</li>
								<li>IntellectMoney</li>
								<li>Оплата любых мобильных телефонов</b>,
								<br>
								а также переводы со счетов банковских карт клиента на счета банковских карт клиентов других банков по технологии MasterCardMoneySend и VisaMoneyTransfer.
								</li>
								</ul> 
								</td>
								<td align="center"><br> Не более <b>10 000</b> руб.
								
								</td>
								</tr>
								<tr>
								<td>Платежи в адрес получателей платежей за исключением указанных выше, переводы на счета других клиентов, а также переводы со счетов банковских карт на счета банковских карт других клиентов в ОАО "Сбербанк России".
								</td>
								<td align="center"><br> Не более <b>100 000</b> руб.
								
								</td>
								</tr>
								<tr>
								<td>Для операций, подтверждаемых одноразовым паролем, полученным через устройство самообслуживания (чековый пароль).
								</td>
								<td align="center"><p> Не более <b>3 000</b> рублей за одну операцию</p>
								</td>
								</tr>
								<tr> 
								<td><b>2. Операции, совершаемые в системе "Сбербанк Онлайн" с подтверждением в Контактном центре банка, а также по шаблонам, подтвержденным в Контактном центре банка</b>
								</td>
								<td align="center"> <br>Не более <b>500 000</b> руб.
								</td>
								</tr>
								</table>
								<div class="help-important">
									<p>
									<span class="help-attention">Примечание:</span> перечень конкретных получателей платежей в каждой группе, а также размеры лимитов могут быть скорректированы. Если Вы совершаете операции в иностранной валюте, то сумма операции для учета лимита будет пересчитана в рубли по курсу банка.</a>
									</p>
								</div>
								<p> <b>Кумулятивный лимит</b> - это сумма, на которую Вы можете совершать операции в адрес указанных поставщиков услуг в течение дня. Лимит действует 24 часа с момента проведения операции. </p>
								

								<a NAME="m4"></a>
								<h2>Как перевести деньги человеку,
								если у него открыт счет в Сбербанке?</h2>
								<p>
								Для того чтобы перевести деньги частному лицу
								на счет или карту, открытую в Сбербанке,
								выберите на странице <b>Переводы и платежи</b> операцию "Перевод частному лицу". Затем на форме "Перевод частному лицу" выберите операцию <b>Клиенту Сбербанка</b> или <b>На банковский счет</b>. Далее в поле "Получатель" введите номер карты или номер телефона получателя перевода. После этого
								заполните остальные поля формы и нажмите на
								кнопку <b>Перевести</b>.
								</p>
								<a NAME="m8"></a>
                                <h2>Что такое сумма неснижаемого остатка?</h2>
                                <p>Сумма неснижаемого остатка – это минимальная сумма, которая постоянно должна быть на Вашем счете (вкладе).
                                </p>
                                <h2><a id="m17">Что такое автоплатеж?</a></h2>
                                <p>Автоплатеж - это платеж, который выполняется автоматически по заданным Вами параметрам (оплата мобильной связи, коммунальных услуг, кредитов и т. д.). Например, Вы можете подать в банк заявку на оплату кредита 7-го числа каждого месяца на сумму 13000 рублей. Указанная сумма будет сниматься автоматически и перечисляться на счет получателя.
                                </p>
                                 <h2><a id="m18">Как создать автоплатеж?</a></h2>
                                <p>Для того чтобы создать автоплатеж, Вам нужно на странице просмотра платежа нажать на ссылку <b>Подключить автоплатеж</b>. Откроется форма создания автоплатежа.
                                </p>
                                <p> Также Вы можете создать автоплатеж, нажав в <b>Личном меню</b> в блоке <b>Мои автоплатежи</b> на ссылку <b>Подключить автоплатеж</b>. </p>
                                <a NAME="m21"></a>
                                <h2>Как указать периодичность выполнения автоплатежа?</h2>
                                <p>Для того чтобы задать периодичность выполнения автоплатежа, в зависимости от выбранного поставщика услуг при подключении автоплатежа в блоке <b>Настройки автоплатежа</b> заполните одно из полей:</p>
                                <ul>
                                <li>Либо в поле <b>"Оплачивать"</b> выберите из выпадающего списка периодичность совершения платежа (ежемесячно, еженедельно, ежеквартально, ежегодно). </li> 
                                <li>Либо в поле <b>"Повторяется"</b> выберите нужное значение из выпадающего списка:
                                <ul><li>Если отметите <b>"Ежегодно", "Каждые три месяца (ежеквартально)", "Каждый месяц"</b>, то укажите дату начала платежей. 
								</li>
								<li>
								</li>Если Вы выберете вариант <b>"При снижении баланса лицевого счета до указанной суммы"</b>, то в поле "Минимальный баланс" введите сумму, при достижении которой будет выполняться автоплатеж для пополнения лицевого счета.
								</li>
								<li> Для платежа <b>"По выставленному счету"</b> Вам необходимо в поле "Максимальная сумма" указать максимальную сумму, до которой будут перечисляться средства по данному автоплатежу в течение месяца.</p>
								</ul>
								</li>
								</ul>
                               
                               	<h2><a id="m22">Что такое автопоиск счетов к оплате?</a></h2>
                                <p>Автопоиск счетов к оплате - это регулярное получение счетов для оплаты тех или иных услуг, которое выполняется автоматически по заданным параметрам. Например, Вы можете создать автопоиск для коммунальных услуг. При выставлении счетов поставщиками данных услуг, они будут отображаться на странице <b>Переводы и платежи</b> в блоке <b>Счета к оплате</b>, где Вы сможете их оплатить.
                                </p>
                                <div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: если у Вас еще нет счетов к оплате, Вы можете настроить их автоматическое получение, нажав на кнопку <b>Настроить автопоиск</b> на информационном баннере.</p>
								</div>
                               <h2><a id="m23">Как настроить автопоиск счетов к оплате?</a></h2>
                                <p>Для того чтобы создать автопоиск счетов к оплате, Вам нужно в разделе <b>Профиль</b> - <b>Автопоиск счетов к оплате</b> нажать на ссылку <b>Выберите услугу для настройки автопоиска счетов</b>. Далее укажите поставщика данной услуги, заполните основные поля, 
								укажите счет или карту для оплаты и название услуги, которое будет отображаться на странице автопоиска. Далее задайте периодичность и дату поиска счетов к оплате, запустите автопоиск, нажав на соответствующую кнопку, и подтвердите операцию.
                                </p>

								<h2><a id="m24">Как создать автоплатеж на карту?</a></h2>
                                <p>Автоплатеж на карту - то перевод денежных средств между своими картами или на карту клиента Сбербанка, который выполняется автоматически по заданным Вами параметрам. Например, Вы можете подать в банк заявку на ежемесячный перевод 3000 рублей с одной из Ваших карт на другую. В результате каждый месяц с указанной карты будет автоматически списываться заданная сумма и перечисляться на выбранную карту.
                                </p>
                                <p>Чтобы создать автоплатеж для перевода средств на свою карту или карту другого клиента Сбербанка, в боковом меню зайдите в раздел 
								<b>Мои автоплатежи - Подключить автоплатеж</b>. Затем на странице создания автоплатежа щелкните по ссылке <b>Перевод между своими картами</b> или <b>Перевод клиенту Сбербанка</b>. Далее выберите, кому Вы хотите перевести деньги: <b>На свою карту</b> или <b>Клиенту Сбербанка</b>, заполните параметры перевода и укажите настройки автоплатежа. После того как все настройки заданы, нажмите на кнопку
								<b>Подключить</b>, и подтвердите создание заявки. </p>
								-->
								<h2><a id="m25">Где посмотреть действующие автоплатежи?</a></h2>
								<p>Для того чтобы просмотреть созданные заявки и действующие автоплатежи по картам и по оплате услуг, в <b>Личном меню</b> перейдите на страницу <b>Мои автоплатежи</b>.</p>
								
                                
                                <!--<a NAME="r1"></a>
								<h2>Как оплатить налоги через систему "Сбербанк Онлайн"?</h2>
								<p>Вы можете оплатить налоги, сборы, штрафы и пени любым из следующих способов:</p>
								<ul>
								<li>На странице <b>Переводы и платежи</b> щелкните по 
								соответствующей категории, например "ГИБДД, налоги, пошлины, бюджетные платежи". Подробное описание заполнения полей платежа Вы можете просмотреть в разделе
								контекстной справки <a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a>.
								</li>
								<li>На странице <b>Переводы и платежи</b> щелкните по ссылке "Перевод организации". Откроется страница перевода средств организации, на которой Вам необходимо после заполнения реквизитов установить
								галочку в поле "Оплата налогов". В результате на форме появятся налоговые поля, в которые Вы сможете внести нужные сведения для
								оплаты налогов.
								</li>
								<li>С официального сайта Федеральной налоговой службы. Для этого на сайте ФНС РФ (www.nalog.ru) после ввода обязательных реквизитов, перейдите по ссылке
								<b>Оплатить через "Сбербанк Онлайн"</b>. Подробное описание заполнения полей платежа Вы можете просмотреть в разделе
								контекстной справки <a href="/PhizIC/help.do?id=/external/payments/payment/FNSPayment/null">Оплата налогов с сайта ФНС</a>.
								</li>
								</ul> -->
								
								
								<a NAME="m26"></a>
								<h2>При совершении платежа или перевода была допущена ошибка в реквизитах. Как вернуть денежные средства?</h2>
								<p>Если при совершении  платежа или перевода была допущена ошибка в реквизитах, 
								для возврата денежных средств рекомендуем обратиться к получателю платежа.</p>
								<p>В любом отделении Банка вы можете оформить заявление по форме Банка для получения копии платежного поручения, подтверждающего успешный перевод.</p>
								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: бланк заявления находится на сайте ОАО "Сбербанк России" 
										по ссылке <a href="http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf">http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf</p>
								</div>
								
								<a NAME="m31"></a>
								<h2>Почему мне отказано в исполнении автоплатежа?</h2>
								<p>Наиболее вероятными причинами, по которым возникают отказы в рамках услуги "Автоплатеж" 
								(после ее успешного подключения), являются следующие:</p>
								<ul>
									<li>на счете карты отсутствуют в достаточном количестве денежные средства; </li>
									<li>карта, по которой зарегистрирован автоплатеж, заблокирована для проведения операций; </li>
									<li>не было достигнуто минимальное значение баланса телефона. Если Ваша карта не заблокирована и лимит доступных средств по карте позволяет произвести пополнение баланса по услуге "Автоплатеж", обратитесь в Контактный центр оператора мобильной связи 
									или Контактный Центр Сбербанка России по телефонам 8 (800) 555-5550 и 8 (495) 500-5550 для выяснения причин неисполнения платежа.</li>
								</ul>
								
								<a NAME="m32"></a>
								<h2>Как отключить автоплатеж от заблокированной карты?</h2>
								<p>Для отключения услуги "Автоплатеж" от заблокированной карты, вы можете обратиться в Контактный центр Сбербанка по телефонам 8 (800) 555-5550 и 8 (495) 500-5550.</p>


								
								<!--<a NAME="r2"></a>
								<h2>Что такое промокод?</h2>
								<p>Промокод – это специальный код, который позволяет Вам открыть вклад в Сбербанке на наиболее выгодных условиях.</p>
								-->
								<div class="help-to-top"><a href="#p2">в начало
									раздела</a></div>
								<div class="clear"></div>
								
								<a NAME="p3"></a>
								<h1>Карты и вклады</h1>
								<ul class="page-content">
									<!--<li><a href="#h1">Что такое дополнительная
									карта?</a></li>-->
								    
								    <!-- <li><a href="#h2">Как получить выписку?</a></li>-->
								    <li><a href="#h2">Как я могу посмотреть все операции по моей карте/вкладу, получить выписку? </a></li>
									<li><a href="#h4">Как я могу посмотреть все операции по моей карте/ вкладу, получить отчет?</a></li>
									<li><a href="#h3">Как получить доступ к моим вкладам другого территориального банка Сбербанка России?</a></li>
									<li><a href="#h5">Можно ли в системе "Сбербанк Онлайн" получить банковские реквизиты для перевода на мой вклад или карту?</a></li>
									<li><a href="#h6">Мне еще не исполнилось 18 лет. Могу ли я совершать операции со своих вкладов в системе Сбербанк Онлайн?</a></li>
									<li><a href="#h7">В какой срок рассматриваются заявки на кредит, оформленные в системе "Сбербанк Онлайн?"</a></li>
									<li><a href="#h8">Я совершил перевод или платеж через "Сбербанк Онлайн" (включая "Автоплатеж"), сроки вышли,  но денежные средства не поступили получателю. Что делать? </a></li>
									<li><a href="#h9">Как получить чек по операции, проведенной в "Сбербанк Онлайн"?</a></li>
									<li><a href="#h10">Могу ли я отменить операцию, совершенную в "Сбербанк Онлайн"?</a></li>
									<li><a href="#h11">Могу ли я перевести деньги на счет, открытый в банке за границей?</a></li>
									<li><a href="#h12">Почему не проходят операции по кредитной карте?</a></li>
									<li><a href="#h13">Мне поступило сообщение о том, что на мой счет наложен арест. Что это значит?</a></li>
									<li><a href="#h14">У меня изменились персональные данные (фамилия, имя, паспортные данные и прочее). Как изменить эту информацию в Банке?</a></li>
									<li><a href="#h22">Что делать, если при обслуживании карты в устройстве самообслуживания или в торгово-сервисной точке запрошенная сумма, товар или услуга не были предоставлены (в том числе частично), а расходный лимит по карте уменьшился?</a></li>
									<li><a href="#h23">При проведении операции бронирования (категория: отель, аренда автомобилей, круиз на теплоходе, авиабилет) средства были списаны дважды. Что делать? </a></li>
									<li><a href="#h24">Как я могу заказать новую банковскую карту?</a></li>
									<li><a href="#h25">Как я могу перевыпустить свою карту?</a></li>
									<li><a href="#h26">Что делать, если истекает срок действия моей карты?</a></li>
									<li><a href="#h27">Что делать, если Вы забыли свой ПИН-код?</a></li>
									<li><a href="#h28">Как можно увеличить кредитный лимит по карте?</a></li>
				                    <!--<li><a href="#m7">Что такое дебетовая карта?</a></li>
									<li><a href="#m9">Как я могу контролировать баланс карты?</a></li>
									<li><a href="#m11">Что такое максимальная сумма снятия?</a></li>
									<li><a href="#m12">Что такое номер счета для процентов?</a></li>
									<li><a href="#m13">Что такое продление вклада?</a></li>
									<li><a href="#m14">Что такое "Зеленая улица"?</a></li>-->
									<li><a href="#m27">Что такое копилка?</a></li>
									<li><a href="#m28">Как создать копилку?</a></li>
	                               </ul>

								<!-- <a NAME="h1"></a>
								<h2>Что такое дополнительная карта?</h2>
								<p>
									Дополнительная карта - это карта,
									подключенная к уже существующему карточному
									счету. Держатель дополнительной карты сможет
									пользоваться средствами с Вашего счета.
								</p>
								<p>
									Для того чтобы оформить дополнительную
									карту, обратитесь с заявлением в отделение
									банка, в котором у Вас открыта основная
									карта.
								</p>-->
								
								<a NAME="h2"></a>
								<h2>Как я могу посмотреть все операции по моей карте/вкладу, получить выписку?</h2>
								<p>Просмотреть операции по карте Вы можете, заказав выписку.</p>
								<p>В выписке представлена следующая информация: дата проведения операции, тип операции (списание или зачисление), сумма операции и остаток после проведения операции.</p>
								<p>Для получения выписки на главной странице или в пункте меню "Карты" щелкните по той карте, операции, по которой хотите просмотреть. 
								Откроется страница с информацией по карте, на которой система выведет на экран мини-выписку (последние 10 операций).
								 При нажатии ссылки "Печать выписки" будет сформирована печатная форма выписки. </p>
								<p>Если Вы хотите сформировать расширенную выписку, то нажмите на ссылку "Полная банковская выписка" и выберите интересующий период. 
								В результате будет сформирована выписка, которую можно распечатать на принтере.</p>
								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: Расширенная выписка показывает все операции по карте за интересующий период и доступна только в полнофункциональном режиме системы, при наличии Договора банковского обслуживания физических лиц ОАО "Сбербанка России".</p>
								</div>
								<p>Просмотреть операции по вкладу Вы можете, заказав выписку.</p>
								<p>Для того чтобы получить выписку, на главной странице или в пункте меню "Вклады и счета" щелкните по тому вкладу, операции по которому хотите просмотреть. Откроется страница с информацией по вкладу, на которой система выведет на экран мини-выписку (последние 10 операций). При нажатии ссылки "Печать выписки" будет сформирована печатная форма выписки.
								 Если Вы хотите сформировать расширенную выписку, то нажмите на ссылку "Полная банковская выписка" и выберите интересующий период. 
								В результате будет сформирована выписка, которую можно распечатать на принтере. </p>
								
								<a NAME="h4"></a>
								<h2>Как я могу посмотреть все операции по моей карте/ вкладу, получить отчет?</h2>
								<p>Просмотреть операции по карте Вы можете, заказав отчет.</p>
								<p>Для того чтобы получить отчет по карте, нажмите на странице "Информация по карте" на соответствующую кнопку, укажите период отчета и Ваш электронный адрес и нажмите на кнопку "Отправить". </p>
								<p>Пожалуйста, обратите внимание, что отчет по счету кредитной карты формируется автоматически один раз в месяц. 
								Отчет можно запросить за предыдущие отчетные периоды, максимальный срок получения информации составляет 12 месяцев.</p>
								
								<!-- <a NAME="h2"></a>
								<h2>Как получить выписку?</h2>
								<p>
									Для того чтобы получить выписку, на главной странице или в пункте меню <b>Карты</b> щелкните по той карте, операции
									по которой хотите просмотреть. Откроется вкладка <b>Последние операции</b>, на которой система выведет на экран мини-выписку. Нажмите
									на ссылку <b>Печать</b>. В результате будет сформирована печатная форма мини-выписки, в которой нажмите на ссылку <b>Распечатать выписку</b>.</p>
									<p>Если Вы хотите сформировать расширенную выписку, то перейдите на вкладку <b>Информация по карте</b>, на которой нажмите на ссылку <b>Полная банковская выписка</b>. В результате
                                    будет сформирована печатная форма выписки, которую можно распечатать на принтере.</p>
                                    
									<p>Аналогично Вы можете получить выписку по вкладу
									в пункте меню <b>Вклады и счета</b>.</p>
								<p>Также Вы можете заказать выписку по карте на e-mail. Для этого на странице детальной информации по карте нажмите на ссылку <b>Заказать отчет на e-mail</b>, укажите Ваш электронный адрес и период выписки и нажмите на кнопку <b>Заказать отчет</b>. </p>
								-->	
								<a NAME="h3"></a>
								<h2>Как получить доступ к моим
								вкладам, открытым в другом территориальном банке
								Сбербанка России?</h2>
								<p>
									Доступ к Вашим вкладам и картам, открытым в
									другом территориальном банке Сбербанка
									России, возможен в системе "Сбербанк Онлайн"
									только по карте Сбербанка России, выданной в
									этом же территориальном банке.
								</p>
								<p>В системе Сбербанк Онлайн отображаются все Ваши карты, открытые на территории РФ,
								 и выпущенные на одни и те же личные данные (Фамилия Имя Отчество, дата рождения; серия и номер документа, удостоверяющего личность). 
								 Для доступа к вкладам/ счетам, открытым в другом территориальном банке, Вам необходимо осуществить вход в систему по идентификатору и постоянному паролю от карты данного территориального банка.
								  Например, для доступа к вкладам, открытым в г. Москве Вы можете осуществить вход в систему по карте г. Москва. Если у Вас нет карты в г. Москва, Вы можете получить карту Сбербанк Momentum в любом отделении Сбербанка России г. Москвы.
								  Доступ к вкладам предоставляется в Сбербанк Онлайн только в случае наличия у Вас Договора банковского обслуживания физических лиц ОАО "Сбербанка России".</p>
								
								<a NAME="h5"></a>
								<h2>Можно ли в системе "Сбербанк Онлайн" получить банковские реквизиты для перевода на мой вклад или карту?</h2>
								<p>В системе "Сбербанк Онлайн" такая возможность реализована только для дебетовых банковских карт, по кредитным картам информация недоступна.</p>
								<p>Для получения реквизитов для перевода на Вашу банковскую карту необходимо выбрать интересующую Вас карту и перейти во вкладку "Информация по карте", далее перейти по ссылке "Реквизиты перевода на счет карты". 
								В открывшемся окне Вы сможете сохранить или распечатать реквизиты. </p>
								<p>Для получения реквизитов для перевода на Ваш вклад необходимо выбрать интересующий Вас вклад и перейти во вкладку "Информация по вкладу", далее перейти по ссылке "Реквизиты перевода на счет вклада".
								 В открывшемся окне Вы сможете сохранить или распечатать реквизиты.  Номер счета по кредитным картам Вы можете узнать из ПИН-конверта или отчета по карте, который можете заказать на e-mail через систему Сбербанк Онлайн.</p>
								
								<a NAME="h6"></a>
								<h2>Мне еще не исполнилось 18 лет. Могу ли я совершать операции со своих вкладов в системе Сбербанк Онлайн?</h2>
								<p>Несовершеннолетним вкладчикам в системе Сбербанк Онлайн доступно только пополнение своих вкладов.
								 Расходные операции до наступления совершеннолетнего возраста будут запрещены.
								 При этом с карт Сбербанка для Вас сейчас доступны как приходные, так и расходные операции.</p>
								
								<a NAME="h7"></a>
								<h2>В какой срок рассматриваются заявки на кредит, оформленные в системе "Сбербанк Онлайн?</h2>
								<p>Срок рассмотрения заявки на кредит зависит от вида кредита.</p>
								<p>Для потребительского кредита:</p>
								<ul>
									<li>Для клиентов, получающих зарплату на счет в Сбербанке, - в течение 2 часов (с момента предоставления в Банк полного пакета документов).</li>
									<li>В остальных случаях – в течение 2-х рабочих дней.</li>
								</ul>
								
								<a NAME="h8"></a>
								<h2>Я совершил перевод или платеж через "Сбербанк Онлайн" (включая "Автоплатеж"), сроки вышли,  но денежные средства не поступили получателю. Что делать?</h2>
								<p>Если Вы  совершили перевод/платеж через "Сбербанк Онлайн" (включая "Автоплатеж"), сроки вышли,  но денежные средства не поступили получателю, рекомендуем  проверить правильность указанных Вами реквизитов перевода/платежа.</p>
								<p> В случае если реквизиты были введены верно и статус операции "Исполнен", Вы можете оформить заявление в отделении Сбербанка (для получения копии платежного поручения, подтверждающего успешный перевод).</p>
								<p>По операциям переводов с карты на карту Сбербанка через систему "Сбербанк Онлайн" и услугу "Мобильный Банк" подать заявление возможно через контактный центр Сбербанка по номерам 8 (800) 555-5550 и 8 (495) 500-5550.</p>
								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: бланк Заявления  находится на сайте ОАО "Сбербанк России" по ссылке <a href="http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf">http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf.</p>
								</div>
								
								<a NAME="h9"></a>
								<h2>Как получить чек по операции, проведенной в "Сбербанк Онлайн"?</h2>
								<p>Для просмотра чека по операции, проведенной в "Сбербанк Онлайн", зайдите в раздел "История операций", найдите нужную операцию и перейдите на страницу операции, кликнув по ее названию. </p>
								<p>При необходимости, Вы можете распечатать данные о платеже, воспользовавшись кнопкой "Печать чека". </p>
								<p>Если информации, указанной в чеке, недостаточно для подтверждения факта совершения платежа, Вы можете оформить в отделении Банка (желательно обращаться по месту ведения счета) заявление по форме Банка для предоставления платежного поручения.
								 При себе необходимо иметь паспорт, карту и, по возможности, распечатанный в системе чек. </p>
								 <div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: бланк Заявления Вы можете найти на сайте ОАО "Сбербанк России", перейдя по ссылке <a href="http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf">http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf.</p>
								</div>
								
								<a NAME="h10"></a>
								<h2>Могу ли я отменить операцию, совершенную в "Сбербанк Онлайн"?</h2>
								<p>После момента подтверждения операции в "Сбербанк Онлайн", отмена невозможна. По вопросу возврата средств рекомендуем обратиться к получателю платежа.</p>
								<p>В любом отделении Банка Вы можете оформить заявление по форме Банка для получения копии платежного поручения, подтверждающего успешный перевод.</p>
								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: бланк Заявления Вы находится на сайте ОАО "Сбербанк России" по ссылке <a href="http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf">http://www.sberbank.ru/common/img/uploaded/engage/Prilozhenie_1.pdf.</p>
								</div>
								
								<a NAME="h11"></a>
								<h2>Могу ли я перевести деньги на счет, открытый в банке за границей?</h2>
								<p>Нет, переводы и платежи доступны только в пределах РФ.</p>
								
								<a NAME="h12"></a>
								<h2>Почему не проходят операции по кредитной карте?</h2>
								<p>Причиной отказа при проведении операций по кредитной карте может являться блокировка счета в связи с неоднократным нарушением Вами
								 Условий выпуска и обслуживания кредитной карты ОАО "Сбербанк России" в части своевременного погашения суммы ежемесячных обязательных платежей. </p>
								<p>Рекомендуем Вам как можно быстрее погасить задолженность и в будущем своевременно выплачивать сумму обязательного платежа в соответствии с отчетами по Вашей карте.</p>
								<p>Если Вы не допускали просроченных платежей по Вашей карте, уточнить информацию о причинах отказа Вы можете  в Контактном центре Сбербанка по номерам 8 (800) 555-5550 и 8 (495) 500-5550.</p>
					
								<a NAME="h13"></a>
								<h2>Мне поступило сообщение о том, что на мой счет наложен арест. Что это значит? </h2>
								<p>Поступление информации о наложении ареста указывает на то, что на Ваше имя поступило Постановление на взыскание денежных средств.
								Чтобы узнать причину, по которой наложен арест/произведено взыскание, Вы можете обратиться в Федеральную Службу судебных приставов на сайт www.fssprus.ru в раздел "Банк данных исполнительных производств".
								 В этом разделе введите ваши ФИО, дату рождения и регион. После чего Вы получите информацию об исполнительном документе, в соответствии с которым наложен арест/произведено взыскание, 
								 а также имя и контакты должностного лица – исполнителя, который сможет предоставить Вам дополнительные разъяснения.Также Вы можете обратиться в Федеральную службу судебных приставов по номеру телефона: 8-800-250-39-36.
								 В случае отсутствия информации в Службе судебных приставов Вы можете получить ее:</p>
								 <ul>
								 	<li>в Контактном центре Сбербанка по номерам 8 (800) 555-5550 и 8 (495) 500-5550;</li>
								 	<li>по электронной почте help@sberbank.ru;</li>
								 	<li>обратившись в отделение Сбербанка.</li>
								 </ul>
								 
								 <a NAME="h14"></a>
								<h2>У меня изменились персональные данные (фамилия, имя, паспортные данные и прочее). Как изменить эту информацию в Банке? </h2>
								<p>При изменении имени или фамилии, указанных на карте, Вам необходимо перевыпустить карту. 
								Для этого можно обратиться в любое отделение Банка в рамках договора банковского обслуживания (в регионе обслуживания). </p>
								<p>Выдача перевыпущенной кредитной карты производится только по месту первичной выдачи карты.</p>
								<p>Выдача перевыпущенной дебетовой карты производится в отделении Банка, которое Вы указали в заявлении на перевыпуск.</p>
								<p>При изменении информации не указанной на карте Вам необходимо обратиться в любое отделение Сбербанка, на территории региона, выдавшего Вам карту.</p>
								
								<a NAME="h22"></a>
								<h2>Что делать, если при обслуживании карты в устройстве самообслуживания или в торгово-сервисной точке запрошенная сумма,
								 товар или услуга не были предоставлены (в том числе частично), а расходный лимит по карте уменьшился? </h2>
								<p>Если при проведении операции в устройстве самообслуживания или в торгово-сервисной точке Вами не были получены запрошенная сумма, 
								товар или услуга, а расходный лимит уменьшился, Вам следует оформить заявление по форме Банка следующими способами:</p>
								<ul>
									<li>обратившись в отделение Сбербанка России;</li>
									<li>обратившись в Контакт-центр Банка по телефону 8 (800) 555-5550, 8 (495)500-5550;</li>
									<li>направив сообщение с описанием ситуации по факсу(495) 747-38-88  или по электронной почте help@sberbank.ru. 
										В сообщении укажите:
										 <ul>
										 	<li>фамилию, имя, отчество (полностью);</li>
										 	<li>число, месяц, год рождения;</li>
										 	<li>город, где открыта карта;</li>
										 	<li>последние 4 цифры номера карты;</li>
										 	<li>дату, сумму операции;</li>
										 	<li>название торгово-сервисной точки/банка;</li>
										 	<li>проводился ли запрос в банк;</li>
										 	<li>Ваш телефон с указанием желаемого времени звонка.</li>
										 </ul>
									</li>
								</ul>
								
								<a NAME="h23"></a>
								<h2>При проведении операции бронирования (категория: отель, аренда автомобилей, круиз на теплоходе, авиабилет) средства были списаны дважды. Что делать?</h2>
								<p>Если при проведении операции бронирования (категория: отель, аренда автомобилей, круиз на теплоходе, авиабилет) средства были списаны дважды, Вы можете подать заявку на отмену авторизационного запроса (блокировка на счете карты, в размере суммы операции, для дальнейшего списания). 
								Для отмены авторизационного запроса просим Вас предоставить подтверждение о том, что операция не была завершена и сумма не будет списана со счета банковской карты, в виде переписки с Интернет-магазином или иной документ (если операция была совершена не через Интернет) по факсу (495) 747-38-88  или по электронной почте help@sberbank.ru.
								В переписке с магазином должна быть указана информация о номере карты, дата, сумма и валюта совершении операции, а также название Интернет-магазина.</p>
								<p>Обращаем Ваше внимание, что если организация в течение 30 дней после совершения операции не направит финансовое подтверждение в Сбербанк на списание денежных средств 
								с Вашей карты, то авторизационный запрос будет отменен автоматически и расходный лимит карты восстановится.</p>
								<p>Если отмененная операция будет списана повторно (будет отражена в отчете по счету Вашей банковской карты), то в соответствии с п. 6.8. 
								Условий использования международных карт ОАО "Сбербанк России" Вы имеете право подать письменное заявление в Банк по спорной операции в течение 30 календарных дней с даты отчета либо в течение 60 календарных дней с даты совершения операции, обратившись в любое отделение Сбербанка.
								 Отсутствие от Вас претензии в указанный срок означает согласие с операциями.</p>
								
								<a NAME="h24"></a>
								<h2>Как я могу заказать новую банковскую карту?</h2>
								<p>Подать заявку на изготовление новой банковской карты Вы можете, обратившись в любое отделение ОАО "Сбербанк России". </p>
								<p>Заявку на изготовление карты с индивидуальным дизайном также Вы можете подать через официальный сайт Сбербанка <a href="http://www.sberbank.ru/moscow/ru/person/bank_cards/debet/unique/design/">http://www.sberbank.ru/moscow/ru/person/bank_cards/debet/unique/design/</a>.</p>
								<p>Заявку на изготовление кредитной карты Вы можеет подать через отделение Сбербанка, официальный сайти ОАО "Сбербанк России" или личный кабинет системы "Сбербанк Онлайн".</p>
								
								
								<a NAME="h25"></a>
								<h2>Как я могу перевыпустить свою карту?</h2>
								<p>Оформить перевыпуск банковской карты Вы можете двумя способами:</p>
								<ul>
									<li>обратившись в отделение Сбербанка; </li>
									<li>обратившись в Контактный центр по номерам телефонов 8 (800) 555-5550, 8 (495)500-5550 (перевыпуск может быть оформлен по причинам: кража, утрата, захват карты в УС и пр.).</li>
								</ul>
								<p>Обратите, пожалуйста, внимание на то, что срок действия перевыпущенной карты устанавливается равным первоначальному сроку.
								В случае если перевыпуск осуществляется менее чем за 3 месяца до окончания срока действия карты, срок действия досрочно перевыпускаемой карты будет увеличен еще на один период (срок) действия карты.</p>
								<p>В некоторых случаях может взиматься плата за перевыпуск в соответствии с тарифами Банка <a href="http://www.sberbank.ru/common/img/uploaded/files/pdf/person/bank_cards/Debetovye_karty_Tarify.pdf">http://www.sberbank.ru/common/img/uploaded/files/pdf/person/bank_cards/Debetovye_karty_Tarify.pdf</a>.</p>
								
								<a NAME="h26"></a>
								<h2>Что делать, если истекает срок действия моей карты?</h2>
								<p>Карта действительна до последнего дня указанного месяца включительно. Рекомендуем за 3-5 дней до истечения срока действия карты обратиться 
								в Банк для получения карты, выпущенной на новый срок действия (карта не перевыпускается при отсутствии операций с картой в течение установленного периода, предшествующего перевыпуску карты). 
								В случае если у Вас подключена услуга "Мобильный Банк", при плановом перевыпуске Вам будет направлено сообщение об окончании срока действия карты.  </p>
								
								<a NAME="h27"></a>
								<h2>Что делать, если Вы забыли свой ПИН-код?</h2>
								<p>Если Вы забыли ПИН-код и его не удается вспомнить, то рекомендуем оформить перевыпуск банковской карты:</p>
								<ul>
									<li>через Контактный центр Сбербанка по телефонам 8 (800) 555-5550 и 8 (495) 500-5550;</li>
									<li>обратившись в отделение Сбербанка. </li>
								</ul>
								<p>В течение суток Вы можете три раза неверно ввести ПИН-код. После третьей попытки неверно набранного ПИН-кода карта не будет обслуживаться 
								на устройствах с вводом ПИН-кода, при этом операции, не требующие ввода ПИН-кода, могут совершаться. </p>
								<p>В случае если Вы вспомнили ПИН-код, обращаем Ваше внимание, что обслуживание на устройствах с вводом ПИН-кода будет возобновлено не позднее, чем через два рабочих дня со дня ошибочного ввода ПИН-кода.</p>
								
								<a NAME="h28"></a>
								<h2>Как можно увеличить кредитный лимит по карте?</h2>
								<p>Увеличение кредитного лимита может происходить автоматически, на усмотрение Банка, согласно кредитной политике, для группы клиентов, имеющих положительную кредитную историю и активно использующих кредитную карту.</p>
								<p>Также увеличение кредитного лимита может быть одобрено Банком при рассмотрении заявления от держателя карты. Для этого Вы можете обратиться в отделение по месту получения карты. Обращаем Ваше внимание на то, что при этом необходимо полностью погасить имеющуюся задолженность, сдать карту и ожидать карту в списках с большим кредитным лимитом.</p>
								<!-- <p>
									Для доступа к вкладам, открытым в другом
									территориальном банке, Вам необходимо
									получить карту данного территориального
									банка. Например, для доступа к вкладам,
									открытым в г. Москве, Вы можете бесплатно
									получить карту Сбербанк-Maestro "Momentum" в
									любом отделении Сбербанка России г. Москвы.
								</p> -->
								<!--<a NAME="m7"></a>
								<h2>Что такое дебетовая карта?</h2>
								<p>Дебетовая карта – это платежная карта, с помощью
                                    которой Вы можете тратить деньги в пределах суммы
                                    на Вашем счете в банке.
								</p>
								<a NAME="m9"></a>
								<h2>Как я могу контролировать баланс карты?</h2>
								<p> Если Вы хотите получать SMS-сообщения об изменении баланса карты или вклада, то на странице <b>Профиль - Безопасность и доступы</b> в разделе <b>Настройка видимости продуктов</b> - <b>Мобильные устройства</b> установите для нужного продукта видимость в мобильных устройствах. Затем на вкладке <b>Оповещения</b> для операции <b>Статус исполнения операций</b> установите отметку в поле "SMS" и подтвердите изменение настроек.
								</p>
								<a NAME="m11"></a>
								<h2>Что такое максимальная сумма снятия?</h2>
								<p>Максимальная сумма снятия – это наибольшая
                                    сумма, которую Вы сможете снять с данного вклада.
								</p>
								<a NAME="m12"></a>
								<h2>Что такое номер счета для процентов?</h2>
								<p>Номер счета для процентов – это номер банковского счета,
                                    на который будут переводиться начисленные проценты
                                    по Вашему вкладу.
								</p>
								<a NAME="m13"></a>
								<h2>Что такое пролонгация вклада?</h2>
								<p>Пролонгация вклада определяет, будет ли договор продлен
                                    автоматически после окончания срока его действия на
                                    тот же период и на тех же условиях. Если продление
                                    договора не предусмотрено, то при окончании срока
                                    действия договора Вам нужно обратиться в банк.
								</p>
								<a NAME="m14"></a>
								<h2>Что такое "Зеленая улица"?</h2>
								<p>"Зеленая улица" - это услуга, которая позволит Вам
                                    совершать операции по вкладу в любом структурном
                                    подразделении, подчиненном тому отделению Сбербанка,
                                    в котором у Вас открыт счет.
								</p>-->
								
								<a NAME="m27"></a>
								<h2>Что такое копилка?</h2>
								<p>Копилка - это услуга, которая позволит Вам совершать переводы денежных средств с карты на счет по расписанию 
								(в настоящее время реализовано не во всех регионах РФ).
								</p>
								
								<a NAME="m28"></a>
								<h2>Как создать копилку?</h2>
									<p>Для подключения копилки на главной странице приложения выберите карту или вклад, для которого Вы хотите создать копилку, и нажмите на кнопку <b>Операции</b> - <b>Подключить копилку</b>. Затем заполните параметры автоперевода и нажмите на кнопку <b>Подключить</b>.</p>
									<p>Также Вы можете создать копилку на странице <b>Вклады и счета</b>, для этого нажмите на кнопку <b>Операции</b> - <b>Подключить копилку</b> или на странице детальной информации по вкладу  на вкладке <b>Копилка</b>, щелкнув по ссылке <b>Настроить пополнение</b>.
									Кроме того, Вы можете подключить копилку со страницы детальной информации по карте и там же просмотреть информацию по действующим копилкам, подключенным к выбранной карте.</p>

                                <div class="help-to-top"><a href="#p3">в начало
								раздела</a></div>
								<div class="clear"></div>

								<a NAME="p4"></a>
								<h1>Кредиты</h1>
								<ul class="page-content">
									<!-- <li><a href="#q17">Где я могу просмотреть график платежей по кредиту?</a></li>-->
									<li><a href="#q18">Что такое рекомендованный платеж?</a></li>
									<li><a href="#q21">Что такое номер ссудного счета?</a></li>
									<li><a href="#q23">Что делать, если наступил страховой случай по кредиту?</a></li>
									<li><a href="#q24">Как я могу досрочно погасить кредит с аннуитетным способом погашения?</a></li>
									<li><a href="#q25">Можно ли как-то откорректировать кредитные условия,  если меня сократили или уволили?</a></li>
									<li><a href="#q26">Как я могу получить более подробные сведения по кредиту?</a></li>
									
							    </ul>
							    
								<!-- <h2><a id="q17">Где я могу просмотреть график платежей по кредиту?</a></h2>
								<p>
									Для того чтобы просмотреть график платежей по кредиту, на 
									<b>Главной</b> странице
									щелкните по наименованию нужного кредита. Откроется страница с детальной информацией, на которой перейдите на вкладку "График платежей". Или в списке кредитов наведите курсор на кнопку <b>Операции</b> и в открывшемся списке щелкните по
									ссылке <b>График</b>. Откроется страница с информацией по кредиту на вкладке "График платежей".  
								</p>-->
								<a NAME="q18"></a>
								<h2>Что такое рекомендованный платеж?</h2>
								<p>
									Рекомендованный платеж - это сумма очередного платежа по кредиту, которую Вам
									нужно внести. Если у Вас есть задолженность по кредиту, то размер рекомендованного
									платежа будет состоять из суммы просрочки и очередного ежемесячного взноса.
								</p>
								
								<a NAME="q21"></a>
								<h2>Что такое номер ссудного счета?</h2>
								<p>Номер ссудного счета - это счет заемщика, который открывается в банке для перечисления кредита и последующего зачисления на него платежей по погашению кредита.</p>

								<a NAME="q23"></a>
								<h2>Что делать, если наступил страховой случай по кредиту?</h2>
							    <p>При наступлении страхового случая Вам необходимо уведомить об этом страховую компанию, с которой был заключен договор страхования.</p>
							    
							    <a NAME="q24"></a>
								<h2>Как я могу досрочно погасить кредит с аннуитетным способом погашения?</h2>
							    <p>Для оформления заявления на полное/частичное досрочное погашение кредита с аннуитетным способом погашения, просим Вас обратиться в отделение Сбербанка по месту ведения ссудного счета.
							    В заявлении указать дату досрочного погашения, сумму и счет, с которого будет осуществляться перечисление денежных средств, при этом (в случае частичного досрочного погашения формируется новый График платежей с учетом суммы досрочного погашения кредита).
							    Дата досрочного погашения, указываемая в заявлении, должна приходиться исключительно на рабочий день.
							    Обеспечить наличие денежных средств на счете погашения не позднее 21:00 (по местному времени) дня осуществления досрочного погашения.</p>
							    <p>Досрочное погашение кредита производится только при условии наличия на Счете денежных средств в размере, указанном в Заявлении о досрочном погашении.</p>
							    
							    <a NAME="q25"></a>
								<h2>Можно ли как-то откорректировать кредитные условия,  если меня сократили или уволили?</h2>
							    <p>Если Вас сократили или уволили, предлагаем рассмотреть реструктуризацию кредита. В целях проведения реструктуризации в соответствии с установленными правилами кредитования в Банке Вам необходимо обратиться в отделение Банка,
							     в котором получен кредит, с  соответствующим заявлением, предоставив необходимый пакет документов, в том числе:</p>
							    <ul>
							    	<li>трудовая книжка с записью об увольнении по причине сокращения штатов или по собственному желанию (трудовая книжка с записью об увольнении по собственному желанию рассматривается только совместно со Справкой о постановке на учет на биржу труда);</li>
							    	<li>копия приказа о направлении работника в отпуск без сохранения содержания, переводе на сокращенный график работы;</li>
							    	<li>уведомление о предстоящем сокращении;</li>
							    	<li>документы, подтверждающие снижение уровня доходов;</li>
							    	<li>справка о постановке на учет на бирже труда;</li>
							    	<li>другие документы аналогичного характера.</li>
							    </ul>
							    <p>При рассмотрении вопроса и принятии решения о возможности реструктуризации кредитов, Банком производится необходимая проверка данных и анализ документов заемщика.
							    Решение об отказе принимается на основании имеющихся фактов, препятствующих проведению реструктуризации кредита.</p>
							    
							    <a NAME="q26"></a>
								<h2>Как я могу получить более подробные сведения по кредиту?</h2>
							    <p>Для получения интересующей информации рекомендуем обратиться к Вашему кредитному инспектору в отделении Сбербанка России.</p>
							    <p>Получение более подробной информации по кредиту через систему "Сбербанк Онлайн" будет реализовано позже.</p>
								
								<div class="help-to-top"><a href="#p4">в начало
									раздела</a></div>
									<div class="clear"></div>

								<a NAME="p19"></a>
						        <h1>Металлические счета</h1>
						        <ul class="page-content">
									<li><a href="#h15">Что такое металлический счет?</a></li>
									<li><a href="#h16">Как получить выписку по металлическому счету?</li>
									</ul>
								<a NAME="h15"></a>
								<h2>Что такое металлический счет?</h2>
								<p>Металлический счет - это банковский счет, на котором хранится металл в обезличенной форме. Металл учитывается в граммах без указания индивидуальных признаков (количества слитков, пробы, производителя, серийного номера и др.). </p>
								<p>В Сбербанке России Вы можете открыть металлический счет в золоте, серебре, платине и палладии. Для того чтобы открыть металлический счет, необходимо приобрести у банка обезличенный металл  <a href="private/ima/list.do">по курсу продажи металла банком</a>. Проценты на обезличенные металлические счета не начисляются, а также не взимается комиссия за покупку и продажу.</p>
								<p> Вы можете открыть ОМС, обратившись в отделение Сбербанка, или через "Сбербанк Онлайн", в пункте меню <b>Металлические счета</b>, щелкнув по ссылке <b>Открытие обезличенного металлического счета</b>.</p>
								
								<a NAME="h16"></a>
                                <h2>Как получить выписку по металлическому счету?</h2>
								<p>Для того чтобы получить выписку по металлическому счету, в пункте меню <b>Металлические счета</b> выберите из списка интересующий Вас счет. В результате откроется страница с детальной информацией, на которой система автоматически сформирует мини-выписку по металлическому счету.</p>

                                	<div class="help-to-top"><a href="#p19">в начало
									раздела</a></div>
									<div class="clear"></div>


								<a NAME="p20"></a>
						        <h1>Счета депо</h1>
						        <ul class="page-content">
						        <li><a href="#h17">Как просмотреть список моих счетов депо, открытых в Сбербанке России?</a></li>
                                    <li><a href="#h18">Как просмотреть список документов по счету депо?</a></li>
                                    <li><a href="#h19">Как запросить анкетные данные депонента?</a></li>
                                    <li><a href="#h20">Как просмотреть анкету депонента?</a></li>
                                    <li><a href="#d11">Как перевести ценные бумаги на счет в другой депозитарий?</a></li>
									<li><a href="#d12">Как заполнить поле "Основание" при создании поручения на перевод/прием перевода ценных бумаг?</a></li>
									<li><a href="#h21">Как заполнить поле "Планируемые операции" при регистрации новой ценной бумаги?</a></li>
									</ul>
									<a NAME="h17"></a>
                                <h2>Как просмотреть список моих счетов депо, открытых в Сбербанке России?</h2>
                                <p>Для того чтобы начать работу со счетами депо, необходимо в пункте главного меню <b>Прочее</b> - <b>Счета депо</b> нажать на кнопку <b>Подключить депозитарий</b>. Затем для подтверждения операции введите одноразовый пароль с чека, распечатанного в банкомате, или пароль, присланный по SMS. Чтобы получить одноразовый пароль по SMS, щелкните по ссылке <b>Подтвердить по SMS</b>. После того как пароль введен, нажмите на кнопку <b>Подтвердить</b>. После этого счета, открытые Вами в Депозитарии Сбербанка России, будут отображаться в пункте меню <b>Счета депо</b> и на главной странице.</p>

									<a NAME="h18"></a>
                                <h2>Как просмотреть список документов по счету депо?</h2>
                                <p>Для того чтобы просмотреть список документов по счету депо, необходимо навести курсор на кнопку <b>Операции</b> и в открывшемся списке щелкнуть по ссылке <b>Список документов</b> на главной странице или на странице с информацией по позиции счета. Система выведет на экран список созданных документов по выбранному счету депо.</p>
                                <a NAME="h19"></a>
                                <h2>Как запросить анкетные данные депонента?</h2>
                                <p> Для того чтобы просмотреть анкетные данные депонента, необходимо в списке счетов депо или на странице с информацией по позиции счета навести курсор на кнопку <b>Операции</b> и в открывшемся списке щелкнуть по ссылке <b>Анкета депонента</b>. Далее Вам следует создать поручение на получение анкетных данных депонента.</p>
                                <div class="help-important">
								<p>
								<span class="help-attention">Примечание:</span> данная операция платная и выполняется в соответствии с тарифами банка, с которыми можно ознакомится на сайте Сбербанка России.</p>
								</div>
                                <a NAME="h20"></a>
                                <h2>Как просмотреть анкету депонента?</h2>
                                <p>Просмотреть анкету депонента можно только после создания и подтверждения поручения на получение анкеты депонента. Для того чтобы просмотреть анкетные данные депонента, на главной странице, в пункте меню <b>Счета депо</b> или на странице с информацией по позиции счета наведите курсор на кнопку <b>Операции</b> и в открывшемся списке щелкните по ссылке <b>Анкета депонента</b>. В результате откроется страница с анкетными данными депонента.</p>
                                <p>Для того чтобы получить новые сведения о депоненте, нажмите на кнопку <b>Обновить</b>.</p>

                                <a NAME="d11"></a>
                                <h2>Как перевести ценные бумаги на счет в другой депозитарий?</h2>
								<p>Для того чтобы совершить перевод ценных бумаг на счет в другой депозитарий, Вам нужно создать поручение на перевод ценных бумаг, указав в поле
								"Содержание операции" - "Перевод на счет в другой депозитарий". После исполнения этого поручения необходимо подать встречное поручение в Депозитарий, в который Вы
								переводите ценные бумаги. Желательно при себе иметь распечатанный экземпляр поданного Вами поручения. Чтобы посмотреть реквизиты Депозитария ОАО "Сбербанк России", перейдите по ссылке <a href="http://www.sberbank.ru/common/img/uploaded/dp/rekvizit.pdf">http://www.sberbank.ru/common/img/uploaded/dp/rekvizit.pdf</a>.
									Ниже для справки перечислены основные договоры о междепозитарных отношениях ОАО "Сбербанк России":</p>
                                <ul>
                                   <li>договор о междепозитарных отношениях ОАО "Сбербанк России" с НКО ЗАО "Национальный расчетный депозитарий" (НКО ЗАО "НРД") № 25/ДМС-0 от 30.12.1998 г.;</li>
 								   <li>договор о междепозитарных отношениях ОАО "Сбербанк России" с ЗАО "Депозитарно-Клиринговая компания" (ЗАО "ДКК") № 104/DP от 26.08.1997 г.". </li>
								</ul>



                                <a NAME="d12"></a>
                                <h2>Как заполнить поле "Основание" при создании поручения на перевод/прием перевода ценных бумаг?</h2>
								<p>Заполнение поля "Основание" зависит от того, что  Вы указали в поле "Содержание операции" и заполняется с учетом следующих особенностей: </p>
                                <ol>
                                   <li>Если Вы переводите ценные бумаги внутри депозитария, то введите дату и номер Вашего депозитарного договора с банком.</li>
								   <li>Если Вы переводите ценные бумаги или принимаете перевод с изменением права собственности, то укажите дату и номер документа, который является основанием для изменения права собственности. Для договора купли-продажи дополнительно укажите сумму сделки. </li>
								   <li>Если Вы принимаете перевод ценных бумаг со счета в реестре, то укажите номера и даты документов, которые являются основанием
								   для перерегистрации ценных бумаг в реестре (документы, которые Вы указали в передаточном распоряжении у регистратора). </li>
								   <li>Если Вы переводите ценные бумаги или принимаете перевод на счет или со счета в другом депозитарии, то укажите номера и даты
                                   междепозитарных договоров ОАО "Сбербанк России" и другого депозитария с депозитарием, через который осуществляется перевод,
                                   а также даты и номера Ваших депозитарных договоров с банком и другим депозитарием. 
                                   </li>
                                  </ol> 
                                  <p>  Кроме информации о документах Вы можете указать
                                   дополнительные данные, которые считаете необходимыми.

                                   Дополнительную информацию по заполнению поручения на перевод/прием перевода ценных бумаг можно получить в Условиях осуществления
                                   депозитарной деятельности ОАО "Сбербанк России", которые размещены на официальном сайте банка в разделе "Депозитарное обслуживание".
                                   </p>
								
								<a NAME="h21"></a>
                                <h2>Как заполнить поле "Планируемые операции" при регистрации новой ценной бумаги?</h2>
                                <p> Для того чтобы заполнить это поле, Вам необходимо указать операции, которые Вы планируете проводить
                                с регистрируемой ценной бумагой. Для этого поставьте галочки напротив выбранных операций.
                                Если Вы хотите ввести свой вариант операции, то впишите название в свободное поле и нажмите на ссылку <b>Добавить</b>. В результате данная операция появится в списке, напротив нее будет автоматически установлена галочка. Для того чтобы удалить эту операцию из списка планируемых, рядом с ней щелкните по ссылке <b>Удалить</b>.</p>
								<div class="help-to-top"><a href="#p20">в начало
									раздела</a></div>
									<div class="clear"></div>


						        <a NAME="p21"></a>
						        <h1>Пенсионные и страховые программы</h1>
						        <ul class="page-content">
						        <li><a href="#f01">Как я могу получить выписку со своего лицевого счета в Пенсионном фонде?</a></li>
						        </ul>
						        <h2><a id="f01">Как получить выписку из Пенсионного фонда РФ?</a></h2>
						        <p>С помощью системы "Сбербанк Онлайн" Вы можете получить выписку по Вашему лицевому счету в
						        Пенсионном фонде РФ одним из следующих способов:</p>
						        <ol>
						        <li>На главной странице в блоке <b>Пенсионные программы</b> щелкните по кнопке <b>Операции</b>, а затем по ссылке <b>Получить выписку</b>.
						        </li>
						        <li>В главном меню щелкните по пункту <b>Прочее - Пенсионные программы</b>, а затем в блоке <b>ПФР</b> нажмите на ссылку <b>Выписка о состоянии индивидуального лицевого счета</b>.
						        </li>
						        </ol>
						       <p>Далее на странице создания запроса в пенсионный фонд укажите период, за который будет сформирована выписка, и нажмите на кнопку <b>Получить выписку</b>. После подтверждения на странице просмотра заявки
						       щелкните по кнопке <b>Просмотреть выписку</b>. </p>

						        <div class="help-to-top"><a href="#p21">в начало
									раздела</a></div>
									<div class="clear"></div>

                                <a NAME="p5"></a>
								<h1>Мобильный банк</h1>
								<ul class="page-content">
									<li><a href="#q15">Что такое "Мобильный банк"?</a></li>
									<li><a href="#m19">Как переподключить пакет услуги "Мобильный Банк" на полный или экономный?</a></li>
									<li><a href="#m20">Что делать, если SMS-сообщения не поступают/перестали поступать, а операции по карте совершаются?</a></li>
									<li><a href="#m33">Что делать, если мне поступают сообщения по чужой карте?</a></li>
									<li><a href="#q16">Чем отличается SMS-запрос от SMS-шаблона?</a></li>
									<li><a href="#q20">Как использовать SMS-шаблоны?</a></li>
                                    <li><a href="#m10">Что такое тариф?</a></li>
                                    <li><a href="#m16">Почему здесь не все мои шаблоны?</a></li>
                                    <li><a href="#n18">Что такое "Быстрый платеж"?</a></li>
                                    <li><a href="#n19">Как подключить опцию "Быстрый платеж"?</a></li>
                                    <li><a href="#n20">Что делать, если изменился номер мобильного телефона, к которому подключен "Мобильный банк"?</a></li>
                                    <li><a href="#n21">Когда будет исполнена операция, совершенная через "Мобильный Банк"?</a></li>
                                    <li><a href="#n22">Как я могу узнать информацию о картах, подключенных к "Мобильному банку"?</a></li>
                                    <li><a href="#n23">Где я могу посмотреть информацию о том, какой запрос нужно отправить для оплаты сотовой связи, запроса остатка по карте и т.д.?</a></li>



								</ul>
								<a NAME="q15"></a>
						        <h2>Что такое "Мобильный банк"?</h2>
								<p>
									Услуга "Мобильный банк"  - удобный и простой сервис, позволяющий держателям карт Сбербанка России с помощью мобильного телефона получать информацию обо всех операциях по картам, а также совершать платежи, переводы и другие операции в любое время.
								</p>
								<p>Также с помощью "Мобильного банка" отправляются SMS-пароли для подтверждения операций в системе "Сбербанк Онлайн". </p>
								<p>
									Для проведения платежа нужно отправить
									SMS-сообщение на короткий номер 900 (см.
									Руководство по использованию "Мобильного
									банка" на сайте Сбербанка России). Вы можете создать новый SMS-шаблон для
									платежей через мобильный телефон. Для этого создайте обычный шаблон платежа, в результате чего на странице заполнения реквизитов будет сформирована SMS-команда для выполнения платежа через телефон.
								</p>
								<p> Вы можете подключить услугу при входе в систему "Сбербанк Онлайн" или в пункте меню <b>Мобильный банк</b>, расположенном в 
								<b>Профиле</b> клиента, а также через устройство самообслуживания Сбербанка России (банкоматы и платежные терминалы) или оформить заявление в ближайшем отделении Сбербанка.</p>
								
								<a NAME="m19"></a>
						        <h2>Как переподключить пакет услуги "Мобильный Банк" на полный или экономный?</h2>
						        <p>Изменить пакет услуги "Мобильный Банк" на полный или экономный Вы можете: </p>
						        <ul>
						        	<li>обратившись в Контактный центр Сбербанка по телефонам 8 (800) 555-5550 и 8 (495) 500-5550;</li>
						        	<li>через устройства самообслуживания Сбербанка;</li>
						        	<li> в отделении Сбербанка;</li>
						        	<li>направив смс-сообщение, в тексте которого указывается название тарифа, на который желаете перейти. 
						        	Возможные варианты смс-запроса: 
						        	<ol>
						        		<li>Для перехода на полный пакет: "ПОЛНЫЙ ХХХХ", "ТАРИФ+ ХХХХ", "ПОЛНЫЙПАКЕТ ХХХХ", "POLNIYPAKET ХХХХ", "UPGRADE ХХХХ", "АПГРЕЙД ХХХХ".</li>
						        		<li>Для перехода на экономный пакет: "ЭКОНОМ ХХХХ", "ТАРИФ- ХХХХ", "ЭКОНОМНЫЙПАКЕТ ХХХХ", "EKONOMNIYPAKET ХХХХ", "ECONOM ХХХХ", "ЭКОНОМНЫЙ ТАРИФ ХХХХ"; где ХХХХ - последние цифры номера Вашей карты, по которой необходимо изменить тариф (необязательный параметр, если карта одна).</li>
						        	</ol>
						         </ul>
								
								<a NAME="m20"></a>
						        <h2>Что делать, если SMS-сообщения не поступают/перестали поступать, а операции по карте совершаются?</h2>
								<p>Если Вам не поступают/перестали поступать SMS-сообщения, а операции по карте совершаются, рекомендуем:</p>
								<ul>
									<li>Проверить пакет услуги "Мобильный банк" (полный или экономный). При экономном пакете сообщения о приходно-расходных операциях не поступают. 
									Уточнить подключенный пакет услуги Вы можете, перейдя по следующему пути в личном кабинете системы "Сбербанк Онлайн":  <b>Настройки</b> - <b>Мобильный Банк</b>.</li>
									<li>Проверить статус "Мобильного банка", направив <!-- в соответствии с руководством--> SMS-запрос в виде "06"
									 (получение справки о количестве подключенных карт) на номер 900,  +7 926 2000 900 либо +7 916 572 3900.</li>
									<li>Проверить, не переполнена ли память Вашего телефона, при необходимости удалить ненужные SMS-сообщения.</li>
									<li>Обратиться в абонентскую службу оператора сотовой связи для проверки правильности настроек Вашего телефона, а также для проверки работоспособности SMS-центра.</li>
								</ul>
								<p>Если указанные рекомендации не привели к решению проблемы, обратитесь по телефону/факсу в Контакт-центр Банка 8 (800) 555-5550, 8 (495) 500-5550 и (495) 747-38-88 или по электронной почте help@sberbank.ru. 
								В сообщении укажите Ф.И.О; дату рождения; последние 4 цифры номера карты; Ваш телефон с указанием желаемого времени звонка.</p>
								
								<a NAME="m33"></a>
						        <h2>Что делать, если мне поступают сообщения по чужой карте?</h2>
								<p>Если Вам поступают сообщения по чужой карте, ни в коем случае не уничтожайте данные сообщения и проверьте, правильно ли указан в сообщениях номер карты, подключенной к мобильному телефону.
								Если номер карты указан правильно, и Вы не совершали эту операцию, во избежание финансовых потерь, Вам необходимо срочно приостановить действие карты, по которой поступило сообщение, 
								либо с использованием "Мобильного банка" в соответствии с руководством, либо через услугу "Сбербанк Онлайн",  либо, обратившись в Контакт-центр Банка по телефонам 8 (800) 555-5550, 8 (495) 500-5550 и следовать полученным инструкциям.
								В остальных случаях (например, поступило сообщение по ошибочному номеру карты и т.п.) Вам необходимо обратиться по телефону/факсу в Контакт-центр Банка или по электронной почте help@sberbank.ru.
								 В сообщении укажите Ф.И.О; дату рождения; последние 4 цифры номера карты; реквизиты операции; Ваш телефон с указанием желаемого времени звонка.</p>
								
								
								<a NAME="q16"></a>
						        <h2>Чем отличается SMS-запрос от SMS-шаблона?</h2>
								<p>
									SMS-запрос - это сообщение, с помощью
									которого Вы можете совершить ту или иную
									операцию через мобильный телефон. Для этого
									отправьте SMS-запрос на номер 900 (для операторов МТС, Билайн, Мегафон) или на номер +7(926)2000-9000 и +7(916)5723-900 (для других российских операторов).
									Например,
									для того чтобы пополнить баланс мобильного
									телефона, нужно отправить сообщение
									следующего вида: MTS 9110000000 350 1234,
									где MTS - наименование оператора сотовой
									связи, 9110000000 - номер телефона, 350 -
									сумма, 1234 - последние 4 цифры номера
									платежной карты.
                                </p>
								<p>
									SMS-шаблон - это краткий SMS-запрос,
									содержащий название шаблона и минимальный
									набор необходимых реквизитов. Например, для
									того чтобы пополнить баланс мобильного
									телефона, можно отправить SMS-сообщение со
									следующим текстом: МТС 200, где МТС -
									название созданного Вами шаблона, 200 -
									сумма.
								</p>
								
								<a NAME="q20"></a>
						        <h2>Как использовать SMS-шаблоны?</h2>
								<p> Для того чтобы выполнить платеж по SMS-шаблону, Вам необходимо на номер 900 (для операторов МТС, Билайн, Мегафон) или на номер +7(926)2000-9000, +7(916)5723-900 (для других российских операторов) отправить SMS-сообщение, включающее название шаблона и недостающие реквизиты платежа. Например, если у Вас для оплаты услуг спутникового телевидения создан SMS-шаблон "НТВ+", и Вы хотите совершить платеж на сумму 200 рублей, то в SMS Вам нужно ввести следующее сообщение: НТВ+ 200.
                                </p>
                                <p>Для того чтобы ввести правильный текст SMS-сообщения, перейдите на страницу <b>Мобильный банк - SMS-запросы и шаблоны</b>, найдите нужный шаблон в списке и ознакомьтесь с SMS-командой, сформированной для данной операции. 
                                </p>
                                
								<a NAME="m10"></a>
								<h2>Что такое тариф?</h2>
                                <p>Тариф – это система оплаты за использование услуги "Мобильный банк". Услуга "Мобильный банк" включает два вида тарифа: "Полный" (полный доступ к услуге) и
                                    "Экономный"(исключается услуга "уведомления об операциях по карте"). При выборе тарифа "Экономный" не взимается
                                    ежемесячная абонентская плата. Подробнее о тарифах "Мобильного банка" Вы можете узнать, перейдя
                                    по <a href="http://sberbank.ru/common/img/uploaded/files/pdf/person/bank_cards/Mobilnyy_bank.pdf">ссылке</a>.

                                </p>
                                
                                <a NAME="m16"></a>
								<h2>Почему здесь не все мои шаблоны?</h2>
                                <p>Шаблоны могут отсутствовать на странице создания SMS-шаблона на основе "Шаблонов платежей" в следующих случаях:</p>
                                <ul>
                                <li>Если у Вас нет ни одного шаблона в списке "Шаблонов платежей" на вкладке <b>Мои шаблоны</b> в личном меню.</li>
                                <li>Если получатель платежа не входит в список поставщиков услуги "Мобильный банк".</li>
                                <li>Если у сохраненного шаблона статус "Черновик".</li>
                                <li>Если в названии шаблона использованы 
								недопустимые в SMS-командах символы.</li>
                                <li>Если название шаблона совпадает с названием поставщика услуг или с SMS-командой.</li>
									<div class="help-important">
									<p>
									<span class="help-attention">Примечание:</span> со списком поставщиков "Мобильного банка" Вы можете познакомиться на сайте Сбербанка России, щелкнув по <a href="http://sberbank.ru/ru/person/dist_services/list_organisations/ ">ссылке</a>.
									</p>
								</div>
								</ul>
								
								<a NAME="n18"></a>
                                <h2>Что такое "Быстрый платеж"?</h2>
                                <p><b>Быстрый платеж</b> – это услуга Мобильного банка, с помощью которой Вы сможете оплачивать услуги сотовой связи для любого номера, а также переводить деньги другому частному лицу на карту Сбербанка по номеру телефона получателя.</p>
								
								<a NAME="n19"></a>
                                <h2>Как подключить опцию "Быстрый платеж"?</h2>
                                <p>Подключить опцию "Быстрый платеж" Вы можете, обратившись в Контактный центр Сбербанка по телефонам 8 (800) 555-5550 и 8 (495) 500-5550.</p>
																
								<a NAME="n20"></a>
                                <h2>Что делать, если изменился номер мобильного телефона, к которому подключен "Мобильный банк"?</h2>
                                <p>Если у Вас изменился номер мобильного телефона, к которому подключен "Мобильный банк", следует переподключить услугу "Мобильный банк".</p>
								<p>Для переподключения услуги потребуется совершить следующие действия:</p>
								<ol>
									<li>Обратиться для отключения услуги "Мобильный банк" от старого номера телефона:
										<ul>
											<li>в Контактный центр Сбербанка по номерам 8 (800) 555-5550 и 8 (495) 500-5550 (если старый номер телефона у Вас на руках;</li>
											<li>в отделение Сбербанка  (при себе необходимо иметь документ, удостоверяющий личность).</li>
										</ul>
									</li>
									<li>Подключить услугу "Мобильный банк" для нового номера телефона:
										<ul>
											<li>через устройства самообслуживания Сбербанка России (при наличии технической возможности);</li>
											<li>через Контактный центр Сбербанка по номерам 8 (800) 555-5550 и 8 (495) 500-555, в случае если новый номер телефона ранее был указан в банке;</li>
											<li>обратившись в отделение Сбербанка  (при себе необходимо иметь документ, удостоверяющий личность).</li>
										</ul>
									</li>
								</ol>
								
								<a NAME="n21"></a>
                                <h2>Когда будет исполнена операция, совершенная через "Мобильный Банк"?</h2>
                                <p>Максимальный срок исполнения операций - не позднее следующего рабочего дня. 
                                Если денежные средства по истечении данного времени не поступили на счет, то необходимо рекомендовать оформить заявление по форме Банка.</p>
                                
                                <a NAME="n22"></a>
                                <h2>Как я могу узнать информацию о картах, подключенных к "Мобильному банку"?</h2>
								<p>Чтобы узнать, какие карты подключены к "Мобильному банку", необходимо сформировать и направить на специальный номер оператора мобильной связи 900 SMS-сообщение с одним из вариантов слов: СПРАВКА, ИНФО, 06.
								 Регистр здесь не имеет значения – Вы можете вводить как большие, так и маленькие буквы. Сообщения принимаются как на латинице, так и на кириллице.</p>
								
								<a NAME="n23"></a>
                                <h2>Где я могу посмотреть информацию о том, какой запрос нужно отправить для оплаты сотовой связи, запроса остатка по карте и т.д.?</h2>
								Краткий справочник запросов вы можете найти в руководстве по использованию "Мобильного банка" на официальном сайте Сбербанка России в разделе
								 <b>Онлайн услуги</b> - <b>Мобильный банк</b> - <b>Руководство пользователя</b> по адресу <a href="http://sberbank.ru/common/img/uploaded/files/pdf/mob_ruk2.pdf">http://sberbank.ru/common/img/uploaded/files/pdf/mob_ruk2.pdf.
								
								<div class="help-to-top"><a href="#p5">в начало
								раздела</a></div>					
								<div class="clear"></div>
								
								
	                            <a NAME="p6"></a>
								<h1>Личное меню</h1>
								<ul class="page-content">
								<li><a href="#q6">Что такое шаблоны платежей и избранные операции?</a></li>
								<li><a href="#q13">Как работать с шаблонами в "Сбербанк Онлайн"?</a></li>
								<li><a href="#q19">Зачем нужно подтверждать шаблон?</a></li>
								<!--<li><a href="#q22">Как создать напоминание?</a></li>-->
								<li><a href="#r02">Как я могу контролировать свои расходы?</a></li>
								<li><a href="#r04">Как накопить на отпуск\квартиру\машину с помощью "Сбербанк Онлайн"?</a></li>

								</ul>
								
								<a NAME="q6"></a>
                                <h2>Что такое шаблоны платежей и избранные операции?</h2>
								<p>
									<b>Шаблоны платежей</b> - частично или полностью
									заполненные формы платежей. При оплате по
									шаблону Вы можете ввести недостающие данные,
									например, сумму и произвести оплату. Созданные шаблоны 
									Вы можете просмотреть в Личном меню в разделе "Мои шаблоны".
								</p>
								<p>
									<b>Избранные операции</b> - ссылки на операции, которые Вы добавили в раздел Личного меню <b>Избранное</b>,
									например, оплата услуг ЖКХ, выписка и т.
									п. С помощью избранных операций Вы можете 
									с любой страницы системы быстро осуществлять 
									операции, щелкнув по ссылке в боковом меню.</p>
								
								<a NAME="q13"></a>
                                <h2>Как работать с шаблонами в "Сбербанк Онлайн"?</h2>	
								<p>
									 Созданные Вами шаблоны хранятся в Личном меню в разделе "Мои шаблоны". Вы можете добавить
										новый шаблон на странице просмотра
										платежа или перевода. Это упростит
										проведение регулярных операций и избавит
										Вас от повторного ввода реквизитов. Вы
										можете в любое время воспользоваться
										шаблоном, а также изменить его или
										удалить.
								</p>
									<p>
									Для того чтобы создать шаблон платежа, в Личном меню в блоке <b> Мои шаблоны</b> нажмите на ссылку <b>Управление шаблонами</b>. Откроется страница со списком шаблонов, на которой щелкните по кнопке <b>Создать шаблон</b>, выберите нужную операцию, заполните реквизиты и в поле "Название шаблона" впишите название, под которым будет сохранен шаблон. Далее нажмите на кнопку <b>Сохранить шаблон</b>. Откроется страница подтверждения операции, на которой проверьте поля шаблона и щелкните по кнопке <b>Подтвердить по SMS</b>. Затем Вам нужно ввести
									одноразовый пароль из SMS-сообщения.
									После того как пароль введен, нажмите на
									кнопку <b>Подтвердить</b>. В результате откроется страница просмотра шаблона платежа. В итоге данный платеж будет сохранен в
									Вашем Личном меню, и он будет отображаться на
									каждой странице системы в личном меню в
									блоке <b>Мои шаблоны</b>.
								</p>
								
								<a NAME="q19"></a>
                                <h2>Зачем нужно подтверждать шаблон?</h2>
								<p>
									Для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон, позвонив по телефону +7(495)500-5550 или 8(800)555-5550 (звонки по России бесплатны).</p>
									<p>Если Вы не подтвердили шаблон, то каждый раз при совершении операции по этому шаблону сверх установленного банком лимита, Вам необходимо будет дополнительно подтверждать операцию через Контактный центр банка. Такому шаблону будет присвоен статус "Активный".</p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите
										внимание</span>: если Вы не подтвердили шаблон платежа, то он не будет отображаться в списке шаблонов в разделе <b>Мои черновики</b>. </p>
								</div>
								<p>Как создать шаблон платежа, смотрите выше <a href="#q13">Как работать с шаблонами
								в "Сбербанк Онлайн"?</a></p>
								
                                <!-- <a NAME="q22"></a>
                                <h2>Как создать напоминание?</h2>
                                <p>Для того чтобы создать напоминание о повторном платеже или переводе, на форме создания шаблона
									нажмите на ссылку <b>Добавить напоминание</b> или на странице просмотра платежа нажмите на ссылку <b>Напомнить о повторной оплате</b>. Откроется блок, где в поле "Название напоминания" введите название, 
									под которым будет отображаться напоминание. Затем укажите периодичность и дату напоминания. Для этого щелкните по ссылке <b>Однократно</b>. В открывшейся форме 
									из выпадающего списка выберите, как часто напоминание будет отображаться:
									"Однократно", "Ежемесячно" или "Ежеквартально", а также 
									нажмите на календарь и выберите дату, в которую шаблон с напоминанием будет появляться в списке счетов к оплате. 
								</p>
								<p>Затем сохраните и подтвердите операцию. В итоге в выбранную Вами дату счет, для которого создано напоминание, будет показан в пункте меню <b>Переводы и платежи - Счета к оплате</b>.</p> -->
								
								<a NAME="r02"></a>
                                <h2>Как я могу контролировать свои расходы?</h2>
								<p>Для того чтобы настроить управление своими расходами,
								 щелкните по ссылке <b>Начните управлять своими расходами</b>. В открывшемся блоке выберите группы расходов, для которых Вы хотели бы ограничить траты. После этого щелкните 
								 по нужной категории, затем в дополнительное поле введите сумму, которую Вы планируете потратить на операции по этой категории в будущем месяце, и сохраните изменения. 
								</p>
								<p>Для того чтобы проследить, на что Вы тратили деньги в течение последнего месяца, а также настроить управление своими расходами, зайдите в пункт меню <b>Мои финансы</b> 
								и нажмите на вкладку <b>Расходы</b>. Вам будет 
									показана информация о том, сколько денег и 
									на что Вы потратили в последнем месяце. Вы 
									также сможете 
									установить ограничения на некоторые виды
									трат, и затем, отслеживая заполнение шкалы 
									расходов, корректировать их. Если ограничение для данных расходов будет превышено, шкала станет красного цвета.</p> 
								
								
								<a NAME="r04"></a>
                                <h2>Как накопить на отпуск\квартиру\машину с помощью "Сбербанк Онлайн"?</h2>
								<p>С помощью "Сбербанк Онлайн" Вы можете накопить на осуществление своей мечты. Для этого в пункте меню <b>Мои финансы</b> нажмите на вкладку <b>Мои цели</b> и выберите цель,
								которую хотите осуществить. Если среди перечисленных целей нет Вашей, нажмите на ссылку <b>Другая цель</b> и впишите свой вариант. После этого заполните параметры Вашей цели 
								и ознакомьтесь с условиями открытия вклада, на который Вы будете откладывать деньги для достижения цели.<br> 
								При необходимости Вы можете создать копилку, чтобы счет цели пополнялся автоматически. 
								Для этого поставьте галочку в поле <b>Копилка</b> и задайте настройки автоматического перевода средств.<br>
								После того как все параметры заданы, нажмите на кнопку <b>Создать цель</b>. В результате на главной странице будет отображен вклад, созданный для достижения
								 Вашей цели, и шкала, заполняемость которой можно контролировать. Также просмотреть свои цели можно в <b>Личном меню</b> в разделе <b>Мои цели</b>.</p>
								

								<div class="help-to-top"><a href="#p6">в начало
								раздела</a></div>					
								<div class="clear"></div>

								
                                <!-- <a NAME="p15"></a>
                                <h1>Финансовое планирование</h1>
                                <ul class="page-content">
								<li><a href="#g03">Как рассчитывается сумма страховых взносов для портфеля "Ежеквартальные вложения"?</a></li>
								<li><a href="#g04">Все ли свободные средства мне нужно вложить в финансовые инструменты?</a></li>
								<li><a href="#g05">Как изменить доходность продукта?</a></li>
								</ul>
                                <h2><a id="g03">Как рассчитывается сумма в поле "Сумма для оплаты страховых взносов" при формировании портфеля "Ежеквартальные вложения"?</a></h2>
                                <p>Поле "Сумма для оплаты страховых взносов" заполняется в зависимости от суммы и периодичности взносов по выбранным страховым продуктам.</p>
                                <p>При формировании портфеля "Ежеквартальные вложения" в поле "Сумма для оплаты страховых взносов" автоматически подставляется значение, которое Вы указали при выборе страховых продуктов для портфеля "Стартовый капитал" в зависимости от периодичности платежей. Это необходимо, чтобы показать реальную сумму, которой Вы можете располагать в течение квартала для размещения средств в другие  продукты. </p>
                                <p>Значение в данном поле зависит от периодичности взносов в выбранные страховые продукты. Если при формировании портфеля "Стартовый капитал" Вы выбрали страховой продукт и в поле "Периодичность" указали значение "Ежегодно", то при формировании портфеля "Ежеквартальные вложения" в поле "Сумма для оплаты страховых взносов" будет отображаться сумма страхового взноса, деленная на 4, так как в году 4 квартала. </p>
                                <p>Если Вы выбрали страховой продукт и в поле "Периодичность" указали значение "Раз в полгода", то в поле "Сумма для оплаты страховых взносов" в портфеле "Ежеквартальные вложения" будет отображаться сумма страхового взноса, делённая на 2, так как в полугодии 2 квартала. </p>
                                <p> Если Вы выбрали периодичность "Ежеквартально", то значение в поле "Сумма для оплаты страховых взносов" будет совпадать с указанной суммой страхования.</p>
                                <p> Для значения периодичности "Единовременно" в поле "Сумма для оплаты страховых взносов" будет отображаться 0, так как оплата страховки будет выполнена 1 раз при заключении договора.</p>
                                <h2><a id="g04">Все ли свободные средства мне нужно вложить в финансовые инструменты?</a></h2>
                                <p> Для достижения поставленных целей требуется распределить средства по финансовым продуктам. В то же время очень важно поддерживать 
                                небольшой запас денежных средств ("подушку безопасности") на случай непредвиденных обстоятельств. 
                                Поэтому рекомендуется часть денег оставить на сберегательном счете, а также оформить кредитную карту. Благодаря этому Вы сможете обеспечить комфортный для Вас уровень жизни минимум на 3 месяца.</p>
                                <div class="help-important">
									<p>
										<span class="help-attention">Пример: </p>
										<p> Ваши ежемесячные доходы: 200 000 рублей.</p>
										<p> Ежемесячные расходы: 100 000 рублей.</p>
										<p> Максимальный лимит по кредитной карте Сбербанка составит 400 000 рублей. На сберегательном счете рекомендуется поддерживать сумму, равную расходам за 1 месяц: 100 000 рублей.</p>
										<p> Получается, что Ваш финансовый резерв составит 500 000 рублей. Если Вам срочно потребуются средства, Вы сможете воспользоваться финансовым резервом. В этом случае не потребуется досрочно закрывать вклады или продавать инвестиционные продукты.</p>
								</div>
								<h2><a id="g05">Как изменить доходность продукта?</a></h2>
								<p> Вы можете задать желаемый уровень доходности продукта. Для этого Вам необходимо переместить влево или вправо 
								ползунок по шкале доходности. Если Вы хотите увеличить доходность продукта, передвиньте ползунок вправо. Для того чтобы снизить доходность, передвиньте его влево. Последнее зафиксированное значение на шкале будет отображаться в поле "Доходность".</p>
								<p>Внизу будет показана прямоугольная диаграмма, на которой оранжевым цветом обозначена сумма вложенных Вами средств, зеленым - доход, который Вы сможете получить при заданных условиях доходности продукта и сроке вложения средств. На этой диаграмме наглядно видно соотношение будущих доходов и вложенных средств.</p>
								
								<div class="help-to-top"><a href="#p15">в начало
								раздела</a></div>					
								<div class="clear"></div> -->
                               
								<a NAME="f1"></a>
                                <h1>Акция "Спасибо от Сбербанка"</h1> 
                                <h2>Где можно уточнить информацию по программе "Спасибо от Сбербанка"?</h2>
                                <p>Если у Вас возник вопрос по бонусной программе, и Вы не нашли ответ на него в разделе сайта "Спасибо от Сбербанка" (<a href="http://www.spasibosberbank.ru">http://www.spasibosberbank.ru</a>),
                                 то получить информацию Вы можете одним из следующих способов:</p>
                                 <ul>
                                 	<li>оставить заявление через контактный центр по телефону 8 (800) 555-5550 (доб. 5);</li>
                                 	<li>заполнить заявление на сайте бонусной программы "Спасибо от Сбербанка" <a href="http://www.spasibosberbank.ru/faq/feedback/">http://www.spasibosberbank.ru/faq/feedback/</a>; 
                                 	<li>заполнить заявление в любом офисе ОАО "Сбербанк России".</li>
                                 </ul>
								<div class="help-to-top"><a href="#f1">в начало
								раздела</a></div>					
								<div class="clear"></div>
								
								<a NAME="f9"></a>
								<h1>Отзывы</h1>
								<h2>Как я могу оставить отзыв о работе банка, сотрудника или устройства самообслуживания (банкомата, терминала)? </h2>
                                <p>Оставить отзыв о работе банка/сотрудника Банка Вы можете, перейдя по следующему адресу <a href="https://www.sberbank.ru/ru/feedback">https://www.sberbank.ru/ru/feedback</a>.</p>
                                
                                <a NAME="f10"></a>
                                <h1>Мобильные приложения</h1>
                                <ul class="page-content">
                                	<li><a href="#f2">Где можно скачать приложение Сбербанк Онлайн для iPhone?</a></li>
                                	<li><a href="#f3">Чем отличается функциональность Сбербанк Онлайн на iPhone с jailbreak?</a></li>
                                	<li><a href="#f4">После обновления мобильного приложения Сбербанк Онлайн программа вылетает и закрывается. С чем это связано?</a></li>
                                	<li><a href="#f5">Где можно скачать приложение Сбербанк Онлайн для Android?</a></li>
                                	<li><a href="#f6">Где можно скачать приложение Сбербанк Онлайн для Windows Phone?</a></li>
                                	<li><a href="#f7">После прохождения регистрации в мобильном приложении система сообщает об ошибке ввода кода. Что делать?</a></li>
                          	     	<li><a href="#f8">Что делать, если в процессе регистрации в мобильном приложении Сбербанк Онлайн мне не приходит SMS-пароль, необходимый для подтверждения регистрации?</a></li>
                              </ul>
                              
                              <a NAME="f2"></a>
                              <h2>Где можно скачать приложение Сбербанк Онлайн для iPhone?</h2>
                              <p>Приложение для iPhone можно скачать на официальном сайте компании Apple "Apple Store". 
                              Также Вы можете войти на сайт Сбербанка России, в разделе <b>Онлайн-услуги</b> – <b>Мобильные Приложения</b> – <b>iPhone</b> с правой стороны экрана перейти по ссылке <b>Download on the Apple Store</b>.</p>

                              <a NAME="f3"></a>
                              <h2>Чем отличается функциональность Сбербанк Онлайн на iPhone с jailbreak?</h2>  
                              <p>В целях безопасности на таких устройствах будут недоступны разделы <b>Оплата услуг</b>, <b>Перевод на карту клиента Сбербанка</b> и <b>Перевод на счет клиента</b>.
                              Оплата услуг организаций и переводы другим частным лицам будут выполняться только в рамках шаблонов, созданных в системе Сбербанк Онлайн через web-браузер.
                               При этом переводы между своими счетами, открытие новых вкладов и другие операции осуществляются без каких-либо ограничений на всех устройствах.</p>
                              
                              <a NAME="f4"></a>
                              <h2>После обновления мобильного приложения Сбербанк Онлайн программа вылетает и закрывается. С чем это связано?</h2>   
                              <p>Ошибка возникает по причине низкого качества связи мобильного интернета, который необходим для работы мобильного приложения.
                              Рекомендуем Вам устанавливать только официальные обновления операционной системы Вашего iPhone для получения максимальной производительности мобильного приложения.
                              Приложение Сбербанк Онлайн совместимо с iPhone 3Gs, iPhone 4, iPhone 4S, iPhone 5, а также с iPod touch. Для корректной работы приложения необходима iOS 4.3 или более поздняя версия.
                               Для iPad Вы можете установить отдельное приложение Сбербанк Онлайн.</p>
                               
                               <a NAME="f5"></a>
                              <h2>Где можно скачать приложение Сбербанк Онлайн для Android?</h2>
                              <p>Приложение для Android можно скачать на официальном сайте "Google Play". Также Вы можете войти на сайт Сбербанка России, 
                              в разделе <b>Онлайн-услуги</b> – <b>Мобильные Приложения</b> – <b>Android</b> с правой стороны экрана перейти по ссылке "Get it on Google Play".</p>
                              
                              <a NAME="f6"></a>
                              <h2>Где можно скачать приложение Сбербанк Онлайн для Windows Phone?</h2>
                              <p>Приложение для Windows Phone можно скачать на официальном сайте "Google Play". 
                              Также Вы можете войти на сайт Сбербанка России, в разделе <b>Онлайн-услуги</b> – <b>Мобильные Приложения</b> – <b>Windows Phone</b> с правой стороны экрана перейти по ссылке "Windows Phone".</p>
							
	                          <a NAME="f7"></a>
                              <h2>После прохождения регистрации в мобильном приложении система сообщает об ошибке ввода кода. Что делать?</h2> 
                               <p>Обратите внимание, что созданный Вами код при последней регистрации действует на всех Ваших устройствах. 
                               В случае если Вы забыли 5-значный код, Вам необходимо пройти повторную регистрацию приложения Сбербанк Онлайн, отменив предыдущую регистрацию приложения на данном устройстве, нажав <b>Сменить пользователя</b>.</p>  
                               
                               <a NAME="f8"></a>
                              <h2>Что делать, если в процессе регистрации в мобильном приложении Сбербанк Онлайн мне не приходит SMS-пароль, необходимый для подтверждения регистрации?</h2>
                              <p>В целях безопасности Сбербанк приостанавливает отправку SMS-паролей в связи с заменой SIM-карты до момента обращения клиента в Контактный Центр Сбербанка по телефону 8-800-555-5550. 
                              Вам потребуется назвать паспортные данные, а также могут потребоваться данные с чека по любой операции, совершенной в банкомате или торговой точке по Вашей банковской карте. 
                              После подтверждения информации Вы сможете завершить процедуру регистрации мобильного приложения.</p>
                              
                              <div class="help-to-top"><a href="#f10">в начало
								раздела</a></div>					
								<div class="clear"></div>
							
							
                                <a NAME="p18"></a>
                                <h1>События</h1>
                                <h2><a id="g2">Как просмотреть события банка?</a></h2>
                                <p>Для того чтобы просмотреть события (новости) банка, на главной странице или на странице входа в систему щелкните по ссылке <b>Посмотреть все события</b> в блоке <b>События</b>. Откроется страница со списком событий банка. Если Вы хотите просмотреть выбранное событие, то щелкните по его заголовку.</p>
								<div class="help-to-top"><a href="#p15">в начало
								раздела</a></div>					
								<div class="clear"></div>
								
								<a NAME="s01"></a>
                                <h1>Настройки "Сбербанк Онлайн"</h1>
                                <h2><a id="s02">Как пользоваться адресной книгой?</a></h2>
                                <p>С помощью <b>адресной книги</b> Вы легко сможете 
									переводить деньги Вашим знакомым, не запоминая их реквизиты. 
									В адресной книге содержится информация о Ваших контактах, если у Вас установлено мобильное приложение "Сбербанк Онлайн". 
									Для того чтобы просмотреть контакты, в <b>Профиле клиента</b>  в боковом меню нажмите на ссылку <b>Адресная книга</b>.</p>

                                
								<div class="help-to-top"><a href="#h06">в начало
								документа</a></div>
								<div class="clear"></div>


            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
    <%@ include file="/WEB-INF/jsp/common/analytics.jsp"  %>
</body>
</html>
