<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Карты</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

<div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

								<ul class="help-menu">
									 
				                    <li><a href="/PhizIC/help.do?id=/guest/index">Главная страница</a></li>
				                    <li><a href="/PhizIC/help.do?id=/guest/promo">Возможности Сбербанк Онлайн</a></li>
				                    <li><a class="active-menu" href="/PhizIC/help.do?id=/guest/sberbankForEveryDay">Заказать дебетовую карту</a></li>
				                    <li><a href="/PhizIC/help.do?id=/guest/payments/payment.do?form=LoanCardClaim">Заказать кредитную карту</a></li>
				                    <li><a href="/PhizIC/help.do?id=/guest/payments/payment.do?form=ExtendedLoanClaim">Взять кредит в Сбербанке</a></li>
								</ul>
							
		<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>

</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

        <div class="contextTitle">Гостевой Сбербанк Онлайн</div> 

<h3><a id="p30">Заказать дебетовую карту</a></h3>
				 <ul class="page-content">
					<li><a href="#p5">Создать заявку</a></li>
					<li><a href="#p6">Подтвердить заявку</a></li>
					<li><a href="#p7">Просмотреть заявку</a></li>
				</ul>
				<p>В гостевой системе "Сбербанк Онлайн" Вы можете подать заявку на получение одной или нескольких дебетовых карт, а также подключить к ним необходимые услуги (например, "Мобильный банк"). 
				Для этого на <b>Главной</b> странице нажмите на ссылку <b>Получить дебетовую карту</b>, после чего Вы перейдете к странице создания заявки.</p>
				
				<h3><a id="p5">Создать заявку</a></h3>
				<p>Для того чтобы оформить заявку, на странице создания заявки заполните следующие блоки:</p>
				 <ul class="page-content">
								
									<li><a href="#p24">Выбор карт</a></li>
									<li><a href="#p28">Добавление персональных данных</a></li>
									<li><a href="#p25">Добавление услуг</a></li>
									<li><a href="#p26">Выбор отделения выдачи карты</a></li>
									<li><a href="#p27">Соглашение на обработку информации</a></li>
								</ul>
				<p>Для того чтобы начать заполнение заявки, в поле "Мой регион" щелкните по названию региона. В результате Вы перейдете к справочнику регионов, в котором нажмите на название региона, где Вы хотите оформить заявку.</p>				
				
				<a id="p24"><b>Выбор карт</b></a>
								
								 <p> В блоке <b>Выбор карт</b> укажите следующие параметры:</p>
								 <ul>
								 <li>В поле "Валюта карты" из выпадающего списка выберите валюту, в которой будет открыта карта. По умолчанию
									выбран российский рубль.</li>
								 <li>В поле "Тип карты" из выпадающего списка выберите тип карты среди тех, которые доступны для указанной валюты.</li>
								 <li>В поле "Участвовать в программе "Подари жизнь" установите галочку, если Вы хотите принять участие в благотворительной программе.</li> 
								 <li>В блоке <b>Краткая информация обо мне</b> укажите Ваше имя, фамилию и отчество.</li>
									 <ul>
										 <li>В графе "Пол" поставьте галочку в соответствующем поле.</li>
										 <li>В поле "Имя и фамилия латиницей" введите Ваше имя и фамилию латинскими буквами для печати на карте.</li>
										 <li>В поле "E-mail для связи" укажите адрес Вашей электронной почты.</li>
								 	</ul>
								 </ul>
								<p>Если Вы хотите подать заявку на выпуск еще одной карты, щелкните по ссылке <b>Добавить карту</b>. На открывшейся форме укажите валюту и тип карты и нажмите на кнопку <b>Сохранить</b>.</p>
				<p>После того как все поля блока <b>Выбор карт</b> заполнены, нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете к блоку заполнения персональных данных. </p>
				
				<a id="p28"><b>Заполнение персональных данных</b></a>
				<p>В блоке <b>Заполнение персональных данных</b> укажите следующую информацию:</p>
					<ul>
						<li>В блоке <b>Удостоверяющий документ</b> введите данные документа, удостоверяющего личность:</li>
						<li>В поле "Тип документа" из выпадающего списка выберите тип документа, удостоверяющего личность, например, паспорт гражданина России.</li>
						<li>Затем заполните поля "Серия и номер", "Код подразделения", "Кем выдан", "Дата выдачи", "Место выдачи", "Дата рождения".</li>
						<li>В блоке <b>Адрес прописки</b> заполните следующие поля:</li>
						<li>В поле "Индекс" укажите почтовый индекс Вашего места жительства.</li>	
						<li>В полях "Область\район", "Населенный пункт", "Улица", "Дом", "Корпус", "Квартира" укажите адрес, где Вы прописаны.</li>
						<li>В поле "Я проживаю по месту прописки" поставьте галочку, если адрес Вашего фактического проживания совпадает с адресом прописки. Если Вы проживаете по другому адресу, то заполните поля блока <b>Адрес проживания</b>.</li>
					</ul>
				<p>После того как все поля блока <b>Заполнение персональных данных</b> заполнены, нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете к блоку добавления услуг к карте. </p>
				

				
				<a id="p25"><b>Добавление услуг</b></a>
				<p>В этом блоке укажите услуги, которые необходимо подключить к карте.</p>
				<p>Если Вы хотите, чтобы информация о расходах и зачислении средств на карту приходила Вам на мобильный телефон в виде SMS-сообщений, то в поле <b>Мобильный банк</b> укажите подходящий Вам тариф:
				 Вы можете выбрать "Полный пакет" или "Экономный пакет".</p>
									 <p>
								 <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: более подробную информацию по каждому тарифу Вы можете узнать, щелкнув по ссылке <b>Ознакомьтесь с описанием и тарифами на услуги Мобильного банка</b>. 
									</p></div>
								 <p>Для того чтобы настроить автоматическое пополнение баланса сотового телефона с карты, подключите автоплатеж за сотовую связь. В блоке <b>Автоплатеж за сотовую связь</b> проверьте
								 номер телефона и установите переключатель рядом с номером в режим "Включен". После этого заполните следующие поля:</p>
					 <ul>
						 <li>В поле "Мобильный оператор" из выпадающего списка выберите Вашего сотового оператора.</li>
						 <li>В поле "Если баланс меньше" введите сумму, при достижении которой баланс Вашего мобильного телефона будет пополнен автоматически.</li>
						 <li>В поле "Пополнять на сумму" укажите сумму в рублях, на которую будет пополняться баланс Вашего сотового. </li>
								 </ul>
								 <div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы не хотите подключать автоплатеж, то блок для добавления автоплатежа можно отключить. Для этого установите переключатель рядом 
								 с номером телефона в режим "Выключен".								</p>
								</div>
								 <p>После того как все поля заполнены, нажмите на кнопку <b>Заказать карту</b>. В результате Вы перейдете к выбору отделения банка, в котором
								 сможете получить готовую карту.</p>
								
								<a id="p26"><b>Выбор отделения выдачи карты</b></a>
								<p>В этом блоке выберите отделение, в котором Вам будет удобно получить карту. Для этого щелкните по ссылке <b>выбрать отделение из справочника</b>. 
								В результате откроется справочник подразделений Сбербанка, в котором установите флажок напротив нужного Вам отделения и нажмите на кнопку <b>Выбрать</b>.</p> 
								
								<p>Для того чтобы найти нужное отделение Сбербанка, воспользуйтесь поиском, заполнив следующие поля:</p>
								<ul>
								<li>"Регион обслуживания" - поиск по региону, в котором находится отделение.</li>
								<li>"Наименование отделения" - поиск по наименованию  отделения Сбербанка.</li>
								<li>"Населенный пункт/город" - поиск по городу, в котором Вы планируете получить готовую карточку.</li>
								<li>"Улица" - поиск по улице, на которой находится отделение Сбербанка.</li></ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Применить</b>, и система покажет интересующее Вас отделение Сбербанка.</p>
								<p>Если Вы хотите изменить параметры поиска, щелкните по ссылке <b>Очистить параметры поиска</b>.</p>
								
								<a id="p27"><b>Соглашение на обработку информации</b></a>
								<p>Для того чтобы продолжить оформление заявки, ознакомьтесь с условиями соглашения на обработку Ваших персональных данных и поставьте флажок в соответствующее поле.
								Затем нажмите на кнопку <b>Заказать карту</b>. В результате Вы перейдете на форму подтверждения заявки.  
								<p>Вы можете отредактировать настройки любого блока заявки, нажав на кнопку <b>Изменить данные</b>, <b>Изменить услуги</b>
								или <b>Изменить отделение</b> в соответствующем блоке.
								</p>

				<h3><a id="p6">Подтвердить заявку</a></h3>
				<p>Далее необходимо подтвердить заявку на получение дебетовой карты. После того как Вы нажали на кнопку <b>Заказать карту</b>, откроется заполненная форма заявки, в которой Вам будет нужно проверить правильность указанных сведений.
				Затем выполните одно из следующих действий:</p>
				<ul>
				<li><b>Подтвердить заявку</b>. Убедитесь, что вся информация указана 
									верно. Затем Вам необходимо  подтвердить операцию SMS-паролем, для этого нажмите на кнопку <b>Подтвердить  SMS-паролем</b>;
																		
				<p>После этого откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
											 В результате Вы перейдете на страницу просмотра заявки.</p></li>
				<li>Для того чтобы отредактировать  настройки любого блока заявки, нажмите на кнопку <b>Изменить данные</b>, <b>Изменить услуги</b> или <b>Изменить отделение</b> в соответствующем блоке.</li>
				
				</ul>
												
				<h3><a id="p7">Просмотреть заявку</a></h3>
				<p>После подтверждения заявки Вы перейдете к странице просмотра, на которой увидите заполненный документ.</p>
				<p>Вверху страницы отображается сообщение о состоянии заявки и дата выдачи карты.</p>
				<p>Для того чтобы распечатать заявку на получение дебетовой карты, нажмите на ссылку <b>Печать</b>. В результате откроется печатная форма  заявки, которую Вы сможете распечатать на принтере.</p>
				<p>Для того чтобы перейти к <b>Главной</b> странице системы, нажмите на ссылку <b>Вернуться на главную.</b></p>

								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>

								</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>
    </div>
</body>