<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
    <title>Помощь. Регистрация в "Сбербанк ОнЛайн"</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <!--[if IE 6]>
    <c:if test="${contextName eq 'PhizIC'}">
        <link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
    </c:if>
    <link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
    <![endif]-->

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
                    <!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
                    <li><a class="active-menu" href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

                </ul>

            <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Создать свой логин и пароль</div>
                <p> Вам сложно запомнить логин и пароль для входа в "Сбербанк Онлайн"? Неудобно постоянно иметь при себе чек с идентификатором? У Вас есть возможность придумать логин и пароль самостоятельно! Для этого после входа в "Сбербанк Онлайн" нажмите  <b>Создать собственный логин и пароль</b>. На форме регистрации укажите удобный для Вас логин и пароль, который никто не знает, кроме Вас. Затем подтвердите новые данные SMS-паролем. В следующий раз при входе вводите этот логин и пароль.</p>
                <h2><a id="p7">Подробности здесь:</a></h2>
                <ul class="page-content">
                    <li><a href="#p1">Как создать свой логин и пароль для входа  в "Сбербанк Онлайн"?</a></li>
                    <li><a href="#p2">Зачем нужно подтверждение?</a></li>
                    <li><a href="#p3">Какой лучше выбрать логин?</a></li>
                    <li><a href="#p4">Каким должен быть надежный пароль?</a></li>
                    <li><a href="#p5">Какие есть ограничения по созданию логина и пароля?</a></li>
                    <li><a href="#p6">Для чего нужна линия под логином и паролем?</a></li>
                    <li><a href="#p8">Не могу ввести свой любимый логин. Что делать?</a></li>
                    <li><a href="#p9">Смогу ли я потом поменять свой логин и пароль?</a></li>
                </ul>

                <h2><a id="p1">Как создать свой логин и пароль для входа  в "Сбербанк Онлайн"?</a></h2>
                <p> Вы решили использовать новую возможность и создать для себя легко запоминающийся логин и пароль? Тогда на форме регистрации выполните следующие действия:</p>
                <ul>
                    <li>
                        Придумайте логин, под которым Вы будете заходить в &quot;Сбербанк Онлайн&quot;. Для того чтобы Ваш логин был надежным, следуйте рекомендациям из раздела <a href="#p3">Какой лучше выбрать логин?</a>
                    </li>
                    <li>
                        Придумайте новый пароль для входа в систему "Сбербанк Онлайн". Постарайтесь, чтобы пароль был легко запоминающимся для Вас, но сложным для злоумышленников. Для того чтобы создать надежный пароль, следуйте рекомендациям из раздела <a href="#p4">Каким должен быть надежный пароль?</a>
                    </li>
                    <div class="help-important">
                        <p>
                            <span class="help-attention">Обратите внимание</span>: при вводе логина и пароля отображается линия. Для чего она нужна? С помощью нее удобно определять надежность придуманного логина или пароля. Если линия горит красным цветом, значит, введенная комбинация может быть легко разгадана злоумышленниками, и Вам нужно ее усложнить. Зеленый цвет линии говорит о том, что Вы можете использовать указанный логин и пароль для входа в 
							&quot;Сбербанк Онлайн&quot;.
                        </p>
                    </div>
                    <li>
                        Для подтверждения повторите пароль.
                    </li>
                    <li>
                        Затем укажите адрес электронной почты, по которому сотрудники банка при необходимости смогут с Вами связаться.
                    </li>
                </ul>
                <div class="help-important">
                    <p>
                        <span class="help-attention">Обратите внимание</span>: после того как Вы 10 раз ввели логин, который не соответствует рекомендациям из раздела <a href="#p3">Какой лучше выбрать логин?</a>, все последующие попытки ввода логина и пароля Вам необходимо подтверждать кодом с картинки. Не можете разобрать код на картинке? Нажмите на ссылку <b>Обновить код</b>.
                    </p>
                </div>
                <p>Далее подтвердите операцию одноразовым паролем с чека или SMS.</p>

                <h2><a id="p2">Зачем нужно подтверждение?</a></h2>
                <p>В целях безопасности введенные при регистрации логин и пароль необходимо подтвердить одноразовым паролем: </p>
                <ul>
                    <li>
                        Если у Вас подключена услуга "Мобильный банк", выберите <b>Подтвердить по SMS</b> и введите присланный на мобильный телефон пароль;
                    </li>
                    <li>
                        Для того чтобы подтвердить операцию паролем с чека, распечатанного в банкомате, выберите <b>Подтвердить чеком </b> и введите одноразовый пароль. Будьте внимательны: вводите именно тот пароль, номер которого указан рядом с полем.
                    </li>
                </ul>
                <h2><a id="p3">Какой лучше выбрать логин?</a></h2>
                <p> Эти рекомендации помогут Вам выбрать подходящий логин:</p>
                <ul>
                    <li>
                        Длина Вашего логина должна быть не менее 8, но и не более 30 символов.
                    </li>
                    <li>
                        Ваш логин будет надежнее, если использовать в нем дополнительные символы (– ! @ # $ % ^ & * ( ) _ - + : ; , .).
                    </li>
                    <li>
                        Логин может состоять из цифр и букв русского и латинского алфавита, строчных или прописных (маленьких или больших – значения не имеет).
                    </li>
                </ul>

                <h2><a id="p4">Каким должен быть надежный пароль?</a></h2>
                <p>Для того чтобы придумать надежный пароль, следуйте этим рекомендациям:</p>
                <ul>
                    <li>
                        Пароль должен быть хорошо запоминающимся для Вас, но таким, чтобы злоумышленникам было сложно его подобрать, угадать или вычислить.
                    </li>
                    <li>
                        Длина пароля должна быть не менее 8 символов, среди которых могут быть цифры, строчные и прописные (маленькие или заглавные) буквы.
                    </li>
                    <li>
                        Не рекомендуется использовать подряд более 3 одинаковых символов или расположенных рядом на клавиатуре.
                    </li>
                    <li>
                        Чем больше Вы используете дополнительных символов (&quot; – ! @ # $ % ^ & * ( ) _ - + : ; , .), тем надежнее Ваш пароль.
                    </li>
                </ul>

                <h2><a id="p5">Есть ли ограничения по созданию логина и пароля?</a></h2>
                <p> Да, есть несколько ограничений. Не рекомендуется использовать подряд более 3 одинаковых символов или символов, расположенных рядом на клавиатуре. </p>
                <p> Небезопасно выбирать пароль, который повторяет Ваш логин или старые пароли за последние 3 месяца, а также используется для электронной почты или социальных сетей.</p>

                <h2><a id="p6">Для чего нужна линия под логином и паролем?</a></h2>
                <p> Рядом с полями для ввода логина и пароля есть специальная линия. По ее цвету удобно определять надежность создаваемых логина и пароля. Как ею пользоваться? Очень просто. Если линия горит красным цветом, значит, введенная комбинация может быть легко разгадана злоумышленниками, и Вам нужно ее усложнить. Зеленый цвет линии говорит о том, что логин или пароль (смотря у которого поля линия) достаточно надежен.</p>

                <h2><a id="p8">Не могу ввести свой любимый логин. Что делать?</a></h2>
                <p> Если у Вас не получается ввести какой-либо логин, значит, такой логин уже был использован другим пользователем системы. Рекомендуем Вам добавить к логину цифры или специальные символы.</p>

                <h2><a id="p9">Смогу ли я потом поменять свой логин и пароль?</a></h2>
                <p> Вы можете в любое время изменить свой логин и пароль в "Сбербанк Онлайн". Для этого выберите пункт меню <b>Настройки</b> и перейдите по ссылке <b>Безопасность и доступы</b>. Там Вы сможете поменять логин и пароль, щелкнув по соответствующим ссылкам.</p>


              <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>