<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Подключение автоплатежа</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">


<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>


<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>	
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>							
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
										<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p5">Мобильные приложения</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои Интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>											
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a class="parentItem" href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a>
												<ul>
													<li><a class="active-menu" href="/PhizIC/help.do?id=/private/longOffers/info">Подключение автоплатежа</a></li>
												</ul>	
											</li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>									
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>								
								</ul>
                        
							<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Заявка на подключение автоплатежа</div>


								<ul class="page-content">
									<li><a href="#p2">Найти поставщика</a></li>						
									<li><a href="#p3">Создать заявку</a></li>
									<li><a href="#p4">Подтвердить заявку</a></li>
									<li><a href="#p5">Просмотреть заявку</a></li>

								</ul>

<p> На этой странице Вы можете подать в банк заявку на выполнение платежа или перевода, который будет совершаться автоматически. Для этого Вам нужно полностью заполнить форму выбранного платежа или перевода и нажать на ссылку <b>Подключить автоплатеж</b>. Откроется форма создания автоплатежа.</p>
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
<h2><a id="p2">Найти поставщика</a></h2>

<p>Вы перейдете к выбору организации, в адрес которой хотите оформить автоплатеж. Вы можете найти интересующую Вас организацию следующими способами: </p>
												<ul>
												<li><b>Поиск по реквизитам</b>. Для того чтобы найти интересующую Вас организацию, в строку "Поиск" введите название, ИНН или расчетный счет компании, либо 
												название услуги, которую эта компания предоставляет. Затем нажмите на кнопку <b>Найти</b>. В результате система сформирует и отобразит список организаций, удовлетворяющих указанным параметрам.									
												</li> 
												<li><b>Поиск в регионе</b>. Вы можете выбрать регион, в котором предоставляет услуги интересующая Вас фирма. Для этого в строке "Поиск" нажмите на ссылку <b>Все регионы</b>,
												откроется всплывающее окно, в котором выберите интересующий Вас регион, щелкнув по его наименованию.
												</li>
												<li><b>Поиск по услуге</b>. Для того чтобы найти организацию по услуге, которую она предоставляет, на открывшейся странице щелкните по наименованию категории, к которой относится интересующая 
												Вас услуга. 
												</li>
												</ul>
												<p>В результате поиска система выведет на экран список интересующих Вас организаций, в котором Вы можете выбрать нужную, щелкнув по ее наименованию в списке. 
												</p>
												<p>Если Вы хотите выбрать другую услугу для оплаты, то нажмите на ссылку <b>Назад к выбору услуг</b>. </p>
												<p>После этого Вы перейдете на страницу заполнения реквизитов автоплатежа. 
												</p>

<div class="help-important">
<p>
	<span class="help-attention">Обратите внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную Вам страницу не только с помощью пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные ссылки показывают путь от главной страницы до той, на которой Вы находитесь. Вы можете использовать эти ссылки для перехода на интересующую Вас страницу.  
</p>
</div> 
<h2><a id="p3">Создать заявку</a></h2>
<p>Для того чтобы подать в банк заявку на создание автоплатежа, Вам нужно на форме создания заполнить следующие параметры:</p>
<ol>
<li>В блоке <b>Детали платежа</b> укажите основные параметры платежа и нажмите на кнопку <b>Продолжить</b>. Если Вы хотите вернуться к выбору поставщика или услуги, то нажмите на ссылку <b>Назад</b>.</li>
<li>Затем укажите <b>Настройки автоплатежа</b>. Для этого в поле <b>"Тип"</b> выберите из выпадающего списка тип автоплатежа: регулярный на фиксированную сумму или по выставленному счету:</li>
		<ul>
		  <li>"Регулярный на фиксированную сумму" - если Вы хотите, чтобы заданная сумма периодически списывалась с Вашего счета;
		  </li>
		  <li>"По выставленному счету" - если Вы хотите, чтобы по автоплатежу происходило списание средств в указанную дату только в случае выставления Вам счетов на оплату.
		  </li>
		</ul>
 <li>В поле <b>"Оплачивать"</b> выберите из выпадающего списка периодичность совершения платежа (раз в месяц, раз в неделю, раз в квартал). 
  </li>
   <li>Если Вы в поле "Тип" выбрали значение <b>"Регулярный на фиксированную сумму"</b>, то заполните следующие поля:
   <ul>
   <li>В поле "Дата ближайшего платежа" задайте дату первого платежа по данному поручению. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите в календаре нужную дату либо введите дату вручную.
 </li>
 <li>В поле "Сумма" укажите сумму, на которую должен выполняться платеж.</li>
 </ul>
 </li>
    <li>Если Вы в поле "Тип" выбрали значение <b>"По выставленному счету"</b>, то заполните следующие поля:
    <ul>
    <li>В поле "Ожидаемая дата оплаты счета" укажите дату оплаты выставленных счетов. Если к указанной дате будут выставлены счета, то будет выполнена их оплата. За сутки до указанной даты при наличии выставленных счетов Вам будет отправлено SMS с информацией и возможностью отказа от платежа.</li>
     <li>В поле "Максимальный размер платежа" введите сумму, на которую Вы разрешаете совершать платежи в течение месяца на основании данного поручения.</li>
    </ul>
    </li>
    <li>В поле <b>"Название"</b> введите название автоплатежа.</li>

     <li>В поле "Комиссия" автоматически будет показана сумма комиссии за выполнение автоплатежа.</li>

</ol>
 										
<p>После того как все поля заполнены, нажмите на кнопку <b>Оформить заявку</b>. В результате откроется форма подтверждения заявки.</p>
<p>Если Вы хотите вернуться на предыдущую страницу, то щелкните по ссылке <b>Назад</b>.</p>
<p>Если Вы передумали создавать заявку на подключение автоплатежа, то нажмите на ссылку <b>Отменить</b>.</p>
<div class="help-important">
<p><span class="help-attention">Обратите внимание</span>: Вы можете контролировать процесс выполнения операции с помощью линии вверху формы, на которой будет выделено состояние операции на данный момент. Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок "Подтверждение".  
</p>
</div>

<h2><a id="p4">Подтвердить заявку</a></h2>
<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Оформить заявку</b>, Вам откроется заполненная форма заявки, в которой нужно проверить правильность указанных сведений, после чего выполнить одно из следующих действий:</p>
 <ul>
    <li><b>Подтвердить заявку</b>. Для того чтобы подтвердить заявку, Вам необходимо выбрать, каким способом Вы хотите ее подтвердить:
		 <ul>
			 <li>если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>;
			 <div class="help-important">
			 <p><span class="help-attention">Обратите внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 	текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль и никому его не сообщайте, даже сотрудникам банка. 
			 </p>
			 </div> 
             </li>
			 <li>если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
											Затем откроется всплывающее окно,	в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Вы перейдете на страницу просмотра заявки.</p>
	 </li>
     <li><b>Изменить реквизиты</b>. Если при проверке заявки выяснилось, что документ необходимо отредактировать, то нажмите на ссылку <b>Редактировать</b>. В результате Вы вернетесь на страницу заполнения реквизитов заявки.
	 </li>
	 <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на страницу <b>Переводы и платежи</b>.
	 </li>
 </ul>
									
 <h2><a id="p5">Просмотреть заявку</a></h2>

										 <p>После подтверждения заявки Вы перейдете 
									на страницу просмотра заявки, на которой 
									увидите заполненный документ.</p>

 										   <p>О том, что операция успешно выполнена банком, 
 										   свидетельствует отображаемый на форме документа штамп "Исполнено". На этой странице Вы 
									сможете просмотреть реквизиты 
									заявки и выполнить следующие действия:</p>
									<ul>
									<li><b>Повторить заявку</b>. Для того чтобы повторить заявку, нажмите 
									на кнопку <b>Повторить платеж</b>. В 
									результате Вы перейдете на страницу создания 
									заявки.
									</li>
									
									<li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для 
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек, то нажмите на ссылку <b>
									Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. 
									<!-- Печать чека доступна только для документов со статусом "Исполнен" и "Обрабатывается". Для документов со статусом "Приостановлен", "Отказан", "Ожидается обработка" печать чека недоступна. -->
									</li>
									<li><b>Перейти к платежам</b>. Со страницы просмотра заявки Вы можете 
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
									</ul>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>
						
							
													
								<div class="help-linked">
									<h2>Также рекомендуем посмотреть</h2>
									<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/longOffers/info">Просмотр регулярного платежа</a></li>

										<li><a href="/PhizIC/help.do?id=/private/payments/payment/RefuseLongOffer/refuse-long-offer-extended-fields">Отмена регулярного платежа</a></li>

									</ul>
								</div>
									<!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>