<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Открытие ОМС</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a>
										<ul class="page-content">
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/ima/products/list">Открытие мет.счета</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								

                            <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Металлические счета. Открытие мет.счета</div>

								<ul class="page-content">
								<li><a href="#p5">Выбрать металл</a></li>
									<li><a href="#p2">Создать заявку</a></li>
									<li><a href="#p3">Подтвердить заявку</a></li>
									<li><a href="#p4">Просмотреть заявку</a></li>

								</ul>
								<p>На странице <b>Открытие обезличенного металлического счета</b> 
								Вы можете подать в банк заявку на открытие ОМС.</p>
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								  <h2><a id="p5">Выбрать металл</a></h2>
								<p>Для того чтобы открыть металлический счет, Вам необходимо в пункте главного меню <b>Прочее - Металлические счета</b> щелкнуть по ссылке <b>Открытие обезличенного металлического счета</b> на панели операций.
								</p>
								<p>В результате Вы перейдете на страницу со списком металлов, в которых можно открыть счет в Сбербанке России.
								</p>
								<p>Для каждого вида металла отображается его наименование, ISO-код и курс покупки металла.</p>
								<p>Для того чтобы открыть выбранный ОМС, установите галочку напротив интересующего Вас металла и нажмите на кнопку <b>Продолжить</b>.
								Откроется форма заявки на открытие ОМС.
								</p>
								<p>Если Вы не хотите открывать металлический счет, то нажмите на ссылку <b>Отменить</b>. В результате Вы перейдете на страницу <b>Переводы и платежи</b>.</p>
								<h2><a id="p2">Создать заявку</a></h2>
								<p>При открытии ОМС на форме заявки нужно указать следующую информацию:

								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: поля "Номер документа", "Дата документа", "Дата открытия", "Металл" и "Курс покупки" заполнятся автоматически. Если операция выполняется по льготному курсу, то Вы увидите льготный курс покупки, обычный курс покупки металла и Вашу выгоду от совершения операции по льготному курсу.  
								</p>
								</div> 
								<ul>
								<li>В поле "Масса" укажите, сколько граммов металла Вы хотите купить. В результате в поле "Сумма" будет автоматически подставлена сумма покупки металла в рублях, пересчитанная по курсу банка.
								</li>
								<li>В поле "Счет списания" выберите из выпадающего списка счет или карту, с которой
								хотите оплатить металл.
								</li>
								</li>
								<li>В поле "Место открытия" будет показан адрес ближайшего отделения банка, в котором Вы можете открыть ОМС. Также при необходимости Вы можете самостоятельно выбрать отделение из справочника. Для этого нажмите на ссылку <b>Для определения места открытия ОМС укажите счет списания</b>, откроется список отделений банка, в котором отметьте удобное для Вас отделение и нажмите на кнопку <b>Выбрать</b>.  
								</li>	
								</ul>							
							
									<p>После того как все реквизиты заявки указаны, нажмите на кнопку <b>Подтвердить</b>. 
									Система выведет на экран страницу 
									подтверждения документа, на которой Вам 
									необходимо проверить правильность заполнения 
									реквизитов.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>Переводы и платежи</b>.</p>
									<p>Для того чтобы вернуться к странице со списком металлов, щелкните по ссылке <b>Назад к выбору металла</b>.</p>
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
								"Подтверждение".  
								</p>
								</div> 
								<h2><a id="p3">Подтвердить заявку</a></h2>
								<p>Далее необходимо подтвердить заявку. После 
								того как Вы нажали на кнопку <b>Подтвердить</b>, 
								Вам откроется заполненная форма заявки, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
									</p>
									<ul>
									<li><b>Просмотреть условия договора</b>. Перед подтверждением заявки Вам необходимо сначала ознакомиться с подробной информацией об условиях открытия счета, для этого щелкните по ссылке  <b>Просмотр условий договора</b>. 
									</li><li><b>Подтвердить заявку</b>. Убедитесь, что вся информация указана 
									верно. Затем, если Вы хотите открыть ОМС на предлагаемых условиях,
									установите галочку в поле "С условиями договора согласен".
									Далее для подтверждения операции нажмите на 
											кнопку <b>Подтвердить</b>. В результате 
									откроется страница просмотра заявки.
									</li>

									<li><b>Редактировать заявку</b>. Если Вы хотите изменить реквизиты заявки, то нажмите на ссылку <b>Редактировать</b>. В результате откроется страница создания заявки на открытие ОМС.
									</li>
									<li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>
									Переводы и платежи</b>.
									</li>
									</ul>
								<h2><a id="p4">Просмотреть заявку</a></h2>
									<p>После подтверждения заявки Вы перейдете 
									на страницу просмотра, на которой 
									увидите заполненный документ. О том,
									что операция успешно выполнена банком, свидетельствует 
									отображаемый на форме документа штамп 
									"Исполнено" и статус "Исполнен".</p>
									<p>На этой странице Вы 
									сможете <b>просмотреть реквизиты</b> выполненной 
									заявки.</p>
									<p>Если Вы хотите ознакомиться с подробной информацией об условиях открытия ОМС, то щелкните по ссылке  <b>Просмотр условий договора</b>.</p>
									
									<p>Для того чтобы распечатать чек, подтверждающий создание заявки на открытие ОМС, нажмите на ссылку 
									<b>Печать чека</b>. В результате откроется печатная форма чека, которую Вы сможете распечатать на принтере.</p>
								<p>Если Вы хотите <b>просмотреть список совершенных Вами операций</b>, то щелкните по ссылке <b>Перейти к истории операций</b>.</p>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!--  Если Вы не хотите, чтобы консультант отображался на страницах 
								системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. 
								Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать 
								персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span></span><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
											<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>