<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Расходы</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>


<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->


<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a>
										<ul>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/finances/operationCategories">Расходы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance#m2">Доступные средства</a></li>
											<li><a href="/PhizIC/help.do?id=/private/finances/targets/targetsList ">Мои цели</a></li>
											<li><a href="/PhizIC/help.do?id=/private/finances/financeCalendar ">Календарь</a></li>
											<li><a href="/PhizIC/help.do?id=/private/finances/operations">Операции</a></li>
											<li><a href="/PhizIC/help.do?id=/agree">Финансовое планирование</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
										<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								

                             <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Расходы</div>
                                
<ul class="page-content">
<li><a href="#m10">Управление расходами</a></li>
<li><a href="#m9">Управление категориями</a></li>
</ul>

<p> На вкладке <b>Расходы</b> Вы можете просмотреть структуру Ваших расходов, разделенных на категории, установить бюджет для каждой категории и отследить потраченную сумму средств (освоение бюджета).  Доступ к этому функционалу предоставляется при подключении услуги "Анализ личных финансов". </p>
<p>Также на данной вкладке Вы можете выполнить следующие действия:</p>
<ul>
<li>Установить бюджет по категориям расходов. Для этого нажмите на ссылку <b>Управление расходами</b>.</li>
<li>Добавить, отредактировать и удалить категорию операций. Для этого нажмите на ссылку <b>Управление категориями</b>.</li>
</ul>

<!-- <p>Вы можете добавить вкладку <b>Категории операций</b> в личное меню, нажав на ссылку <b>Добавить в личное меню</b>. Это позволит Вам перейти к ней с любой страницы системы "Сбербанк Онлайн", щелкнув по ссылке в боковом меню. </p> -->
<h2><a id="m3">Расходы</a></h2>
<ul class="page-content">
<li><a href="#m5">Поиск операций</a></li>
<li><a href="#m6">Выписка по категории</a></li>
</ul>

<p>Вы можете посмотреть диаграмму, на которой показана структура Ваших расходов. 
Если на этой странице отображаются не все Ваши расходы, то Вы можете обновить 
данные, нажав на кнопку <b>Обновить</b>.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: операции с иностранной валютой пересчитаны в рубли по курсу Центрального Банка России на день совершения операции.
</p>
</div>	
<p>В каждом секторе диаграммы выводится доля расходов в общей сумме Ваших списаний в процентах. </p>
<p>Вы можете просмотреть подробную информацию по категории расходов, для этого наведите курсор на интересующий сектор диаграммы. На экран будет выведено название категории операций и общая сумма расходов выбранной категории. </p>
<p>Справа от диаграммы отображается следующая информация:</p>
<ul>
<li>Общая сумма списаний, которые показаны на диаграмме;</li>
<li>Список категорий расходов, представленных на диаграмме, а также их цветовое обозначение;</li>
<li>Рядом с каждой категорией отображается сумма, на которую были выполнены операции, и доля категории в общем объеме расходов. </li>
</ul>

<p>Если Вы хотите посмотреть подробную информацию по категории, то щелкните по ее названию в списке справа от графика. В результате система выведет на экран выписку по выбранной категории.</p>
<p>Вы можете добавить в список новую категорию операций. Для этого щелкните по ссылке <b>Управление категориями</b>. Откроется справочник категорий расходов (см. раздел контекстной справки <a href="#m9">Управление категориями</a>).</P>

<h3><a id="m5">Поиск операций</a></h3>	
<p>Вы можете просмотреть диаграмму расходов по другим параметрам. Для этого задайте критерии для построения графика:</p>
<ul>
<li>Для построения диаграммы за <b>месяц</b> выберите интересующий Вас месяц, перемещаясь вправо и влево по стрелкам в поле с названием месяца.</li>
<li>Для того чтобы посмотреть операции за период, щелкните по ссылке <b>За период</b>, затем выберите из календаря дату начала и окончания построения диаграммы и нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">.</li>
<li> Если Вы хотите просмотреть расходы, выполненные с конкретной карты, то из выпадающего списка над диаграммой выберите интересующий Вас тип или номер карты. В случае если Вы хотите просмотреть информацию о расходных операциях, совершенных с наличными средствами, выберите значение <b>Траты наличными</b>.</li>
<li>Для того чтобы операции переводу денежных средств отображались на диаграмме, установите галочку в поле "Показать переводы".</li>
<li>Для того чтобы операции снятия наличных с карты отображались на диаграмме, установите галочку в поле "Показать снятие наличных".</li>
<li>Для того чтобы суммы на диаграмме отображались с точностью до копеек, установите флажок в поле "Показать копейки". Если Вы снимите флажок в этом поле, то суммы будут округлены до рублей.</li>
</ul>
<p>После изменения настроек система покажет диаграмму по заданным Вами параметрам.</p>

<h3><a id="m6">Выписка по категории</a></h3>	
<p>Для просмотра выписки по категории щелкните по названию выбранной группе расходов. Система выведет на экран список всех операций, входящих в выбранную категорию.</p>
<p>По каждой операции в списке отображается следующая информация: дата совершения операции, комментарий, название категории, номер карты, с которой выполнена операция, и сумма операции в валюте списания. Если операция совершена в валюте, отличной от рублей, то рядом будет показана сумма операции в рублях.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: для операции в списке также может отображаться ссылка "Показать в истории операций". С помощью этой ссылки Вы можете перейти к просмотру детальной информации по выбранной операции.</p>
</div>

<p>В списке операций Вы можете изменить категорию операции, а также разбить операцию на несколько операций, относящихся к разным категориям. Для этого нажмите на интересующую операцию. Откроется страница редактирования, на которой Вам необходимо выполнить следующие действия:</p>
<ol>
<li> 
Если Вы хотите изменить категорию, к которой относится эта операция, то в поле "Категория" выберите из выпадающего списка интересующую Вас группу расходов.
</li>
<li> 
Если Вы хотите отредактировать  комментарий к данной операции, внесите изменения в поле "Наименование".
</li>
<li>
При необходимости Вы можете разбить операцию на несколько отдельных операций и распределить их по разным категориям. Для этого напротив суммы операции щелкните по ссылке <b>Разбить</b>. На форму будут добавлены дополнительные поля, в которые введите следующую информацию:
<ul>
<li>В поле "Наименование" укажите наименование новой операции;</li>
<li>В поле "Категория" выберите из выпадающего списка группу расходов, в состав которой должна войти новая операция;</li>
<li>В поле "Сумма" введите сумму, на которую совершена операция.</li>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: сумма новой операции не должна превышать сумму разбиваемой операции. </p>
</div>
</ul>
<p>Если Вы хотите добавить еще одну операцию для разбивки, то нажмите на кнопку <b>Добавить операцию</b> и аналогичным образом заполните все поля. </p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: сумма операций, созданных при разбивке, не должна превышать сумму исходной операции.</p>
</div>
</ul>
<p>Для того чтобы при разбивке удалить интересующую Вас операцию, щелкните по ссылке <b>Удалить</b>, расположенной рядом с выбранной операцией.</p>
<p>После того как Вы разбили операцию, нажмите на кнопку <b>Сохранить</b>. </p>
</ol>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: на данной форме также может отображаться ссылка "Показать в истории операций". С помощью этой ссылки Вы можете перейти к просмотру детальной информации по выбранной операции.</p>
</div>



<p>После того как Вы внесли все необходимые изменения, нажмите на кнопку <b>Сохранить</b>. В итоге система выведет на экран обновленный список операций по выбранной категории.</p>

<p>Если Вам необходимо удалить операцию из выписки, нажмите на ссылку <b>Удалить</b>. В результате после подтверждения операция будет удалена из списка.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: удалить можно только те операции, которые Вы  создали самостоятельно.</p>
</div>
<p>Если выписка занимает более одной страницы, то Вы можете перейти на другую страницу, щелкнув по стрелочкам <b>&lt;</b>; <b>&gt;</b>.</p>
<p>Также Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50. Например, если Вы хотите просмотреть 20 операций, то в строке "Показать по" выберите значение "20". Система выведет на экран 20 последних выполненных операций. </p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: Вы можете перейти к выписке по другой категории операций, щелкнув по наименованию интересующей Вас категории над списком операций.</p>
</div>

<h3><a id="m10">Управление расходами</a></h3>
<p> Вы можете установить бюджет по категории расходов и контролировать его освоение. Для этого щелкните по ссылке <b>Начните управлять своими расходами</b> или, если Вы уже устанавливали бюджет, перейдите в раздел <b>Управление расходами</b>. </p>
<p> В данном разделе отображается шкала расходов за месяц в целом, шкалы освоения бюджетов по категориям, а также список категорий, по которым Вы можете установить бюджет расходования средств. </p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: категории, по которым Вы не установили бюджет, но осуществляли расходы, будут выделены жирным шрифтом.</p>
</div>

<p>Для установления бюджета нажмите на название интересующей Вас группы расходов. На экран будет выведена шкала расходов по этой категории. Затем в дополнительное поле введите сумму, которую Вы планируете потратить на операции по этой категории, и нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/buttonSave.png" alt="">.</p>
<p> В результате на шкале будет отмечена сумма потраченных средств, а справа от линии бюджета - общая сумма запланированных расходов по данной категории. По мере расходования средств в данной категории шкала будет заполняться линией зеленого цвета. Если Вы превысите бюджет, то линия станет красного цвета. </p>


<p> Если Вы хотите посмотреть список расходных операций по категории, то нажмите на ее название, и под шкалой расходов появится выписка.</p>
<p> Для того чтобы изменить бюджет по категории, наведите на нее курсор и нажмите на появившуюся иконку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, внесите изменения в появившееся поле и нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/buttonSave.png" alt="">.</p>
<p> Для того чтобы удалить шкалу освоения бюджета, наведите на нее курсор и нажмите на появившуюся иконку <IMG border="0" src="${globalUrl}/commonSkin/images/widget-button-close-on-white.gif" alt="">.</p>

<h3><a id="m9">Управление категориями</a></h3>
<p>Данный справочник содержит список расходных категорий и предназначен для управления категориями операций. </p>
<!-- <p>В справочнике автоматически откроется список тех категорий операций, диаграмму к которым Вы смотрели последней. Если Вы хотите перейти к списку категорий доходов, то над списком нажмите на ссылку <b>Поступления</b>. Для того чтобы перейти к списку категорий расходов, нажмите на ссылку <b>Списания</b>. Также Вы можете самостоятельно создать категорию операций.</p> -->
<p>Для того чтобы добавить в справочник новую группу операций, щелкните по ссылке <b>Создать категорию</b>. Откроется окно, в котором введите название категории.  После этого нажмите на кнопку <b>Сохранить</b>. В результате новая категория будет добавлена в справочник.  </p>
<p>Для того чтобы изменить название категории, щелкните по ее наименованию, на открывшейся странице внесите необходимые изменения и нажмите на кнопку <b>Сохранить</b>. </p>
<p>Если Вы передумали создавать новую категорию, то нажмите на ссылку <b>Отменить</b>.</p>
<p>Если Вы хотите удалить категорию из справочника, напротив выбранной категории щелкните по ссылке <b>Удалить</b>. В результате выбранная категория будет удалена из справочника.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: Вы можете удалить только те категории операций, которые создали самостоятельно. Если у Вас есть операции, которые относятся к данной категории, то перед удалением необходимо изменить категорию этих операций.</p>
</div>	

<div class="help-linked">
<h3>Также рекомендуем посмотреть:</h3>
<ul class="page-content">
<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
<li><span></span><a href="/PhizIC/help.do?id=/private/graphics/finance">Доступные средства</a></li>
</ul>
</div>
 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>				
									
								
										