<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>
<head>
<title>Помощь. Информация по кредиту</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>


<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

<div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

        <ul class="help-menu">

									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
										<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
										<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a>
											<ul class="page-content">
												<li><a class="active-menu" href="/PhizIC/help.do?id=/private/loans/info">Информация по кредиту</a></li>
													<c:if test="${phiz:impliesService('CreditReportOperation')}">
													<li><a href="/PhizIC/help.do?id=/private/credit/report">Кредитная история</a></li>
													<!--<li><a href="/PhizIC/help.do?id=/private/payments/creditReportPayment/edit/CreditReportPayment/null">Запрос кредитной истории</a></li> -->
													</c:if>
											</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								
							
<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
	<!-- end help-left-section -->
	<div id="help-workspace">
        <div class="contextTitle">Информация по кредиту</div> 
									<!-- <li><a href="#p3">Детальная информация по кредиту</a></li>
									<li><a href="#p2">График платежей</a></li>
									<li><a href="#p4">Остальные кредиты</a></li>
								</ul> -->
								<ul class="page-content">
									<li><a href="#p3">Детальная информация по кредиту</a></li>
									<li><a href="#p2">График платежей</a></li>
									<li><a href="#p4">Остальные кредиты</a></li>
								</ul>
									<p>Вы можете по каждому кредиту просмотреть детальную информацию и выполнить следующие действия: 
									просмотреть и распечатать график платежей, просмотреть дополнительную информацию по данному кредиту, 
									воспользоваться кредитным калькулятором и т.д. Для этого в пункте меню <b>Главная</b> или <b>Кредиты</b>
									 выберите интересующий Вас кредит в списке и щелкните по его названию или иконке рядом с ним. В результате Вы перейдете на 
									 страницу с детальной информацией по выбранному продукту.</p>
									<p>На странице детальной информации система выведет на экран основную информацию по выбранному кредиту: 
									название кредита, Вашу роль в кредитном договоре (заемщик, 
									созаемщик, поручитель), сумму рекомендованного платежа, дату, когда 
									необходимо внести платеж, сумму, которую Вам осталось заплатить по кредитному договору и сумму всех платежей, 
									выполненных Вами по этому кредиту.  </p>
									<p>Если Вы просрочили платеж, то поле "Внести до" с датой платежа для данного кредита не будет отображаться.</p>
									<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если выбранный кредит выделен красным цветом, это означает, 
										что Вы просрочили платежи по данному кредиту, и Вам необходимо погасить задолженность.  
									</p>
									</div>
									<p>Также на данной странице можно установить галочку в поле "Показывать на главной". В результате отмеченный 
									кредит будет отображаться на главной странице в блоке 
									<b>Кредиты</b>. </p>
									<p>Если Вы хотите совершить платеж по этому 
									кредиту, то нажмите на кнопку <b>
									Операции по кредиту</b> и нажмите на ссылку <b>
									Внести платеж</b>. Для кредитов, по которым предусмотрены аннуитетные платежи, Вы не можете внести платеж. По таким кредитам списание осуществляется автоматически с вклада или карты, указанной в автоплатеже на списание средств по погашению кредита. Для аннуитетных кредитов вместо ссылки <b>Внести платеж</b> Вы увидите ссылку <b>Как оплатить?</b>, при переходе по которой будет показано информационное сообщение. 
									</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк 
										Онлайн" Вы можете переходить на нужную 
										страницу не только с помощью пунктов 
										верхнего меню, ссылок бокового меню, но 
										и с помощью ссылок, расположенных под 
										главным меню. Данные ссылки показывают 
										путь от главной страницы до той, с 
										которой Вы перешли на текущую страницу. 
										Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								<p>Вы можете добавить страницу с подробной информацией по кредиту 
									 в Личное меню, что 
										позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню в разделе <b>Избранное</b>. 
										Для выполнения операции нажмите на 
										ссылку <b>Добавить в избранное</b> и подтвердите ее. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>. 
									</p>	
							 <H2><a id="p3">Детальная информация по кредиту</a></H2>
							 	<ul class="page-content">
									<li><a href="#p6">Кредитный калькулятор</a></li>
								</ul>
									<p>Если Вы хотите просмотреть дополнительную информацию по кредиту, щелкните по 
									вкладке "Детальная информация". На этой вкладке Вы можете просмотреть следующие сведения:</p>
									<ul>
									<li><b>Название кредита</b>, 
									которое Вы указали самостоятельно, 
									например, "На ремонт". Для того чтобы 
									отредактировать название кредита, щелкните по значку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, введите название и нажмите на 
									кнопку <b>Сохранить</b>. Если Вы не зададите 
									название, то в списке для данного кредита 
									будет вместо названия отображаться название кредитного продукта.
									</li>
									<li><b>Тип кредита</b> – название типа кредита, например "Автокредит";</li>
									<li><b>Сумму кредита</b> – сумму, которую Вы получили по кредитному договору;</li>
									<li><b>Способ погашения</b> – в системе предусмотрено 2 способа погашения кредита: дифференцированный, т.е. сумма 
									ежемесячного платежа уменьшается к концу срока кредитования, аннуитетный платеж – это равный по сумме ежемесячный платеж по кредиту;</li>
									<li><b>Кредит открыт</b> – дата заключения кредитного договора;</li>
									<li><b>Дату закрытия кредита</b> – дата, до которой Вам нужно полностью погасить всю сумму кредита с учетом процентов; </li>
									<li><b>ФИО заемщика</b> – фамилия, имя, отчество заемщика;</li>
									<li><b>Номер договора</b> – номер кредитного договора;</li>
									<li><b>Номер ссудного счета</b> – номер ссудного счета по кредиту;</li>
									<li><b>Место оформления</b> – отделение Сбербанка России, в котором оформлен кредит;</li>
									<li> 
									<b>SMS-идентификатор</b> - идентификатор кредита, который Вы сможете использовать при выполнении операций через SMS. Для того чтобы изменить идентификатор, заполните данное поле и нажмите на кнопку <b>Сохранить</b>.
									</li>
									<li> 
									<b>Автоматический SMS-идентификатор</b> - идентификатор кредита, присвоенный ему автоматически. Он будет использоваться в SMS-запросах, если Вы не укажете другой идентификатор в предыдущем поле.
									</li>

									</ul>
									<p>Также Вы можете распечатать дополнительную информацию по кредиту, для этого щелкните по ссылке 
									<b>Печать</b>.</p>
								<p>Если Вы хотите просмотреть 
										Ваш тариф на обслуживание в системе "Сбербанк Онлайн", щелкнув по ссылке <b>Тариф на обслуживание</b>.  
									</p>
								
								 <H3><a id="p6">Кредитный калькулятор</a></H3>
						<p>Для того чтобы рассчитать общую сумму кредита с учетом процентов и срока кредитования, щелкните по ссылке <b>Кредитный калькулятор</b>. 
						В результате откроется страница сайта Сбербанка, на которой внесите Ваши данные и выполните 
						расчет по кредиту.</p>
								
							 
								<h2><a id="p2">График платежей</a></h2>
								<ul class="page-content">
									<li><a href="#p5">Просмотр платежа по кредиту</a></li>
								</ul>
								<p>На вкладке <b>График платежей</b> система выведет на экран график платежей, в котором автоматически отображается 
								12 операций: последний выполненный платеж, очередной платеж, который нужно внести, и 10 будущих платежей. Очередной 
								платеж выделен в графике жирным шрифтом.</p>
								<p>Для каждой операции в графике Вам будет показана дата оплаты, сумма основного долга, сумма погашения процентов по 
								кредиту, пени и штрафы и общая сумма операции. </p>
								<p>Для более удобного поиска операций по кредиту в системе предусмотрен фильтр. Для того чтобы воспользоваться фильтром, 
								в полях "С" "По" укажите дату начала и дату окончания построения графика и нажмите на кнопку 
								<IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">. В результате система выведет на экран график, содержащий все совершенные и рекомендованные операции 
								за выбранный период.</p>
								<p>Если Вы хотите распечатать график, то щелкните по ссылке 
								<b>Печать</b>. Система сформирует и выведет на экран печатную форму графика, 
								которую можно распечатать на принтере.</p>
								
								<H3><a id="p5">Просмотр платежа по кредиту</a></H3>
								<p>В графике Вы можете просмотреть подробную информацию по каждому платежу. Для этого в графике щелкните по интересующему 
								Вас платежу. В результате откроется страница, на которой будет показана следующая информация: название кредита, дата ближайшего платежа, сумма 
								кредита, Ваша роль в кредитном договоре (поручитель, заемщик), статус платежа по кредиту (оплачен, просрочен) и 
								сумма платежа.</p> 
								<p>Также на этой странице можно просмотреть постатейную разбивку платежа, в ней Вы сможете увидеть сумму основного долга 
								(часть ближайшего платежа, которая идет в счет оплаты основного долга по кредиту), проценты (часть суммы платежа, которая 
								идет в счет оплаты процентов по кредиту), пени и штрафы (сумма штрафа за просроченный платеж), просроченные проценты за 
								пользование кредитом (сумма просроченных процентов за пользование кредитом) и общую сумму платежа с учетом всех задолженностей.</p>
								<p>Вы можете распечатать подробную информацию по выбранному платежу, для этого щелкните по кнопке 
								<b>Распечатать</b>.</p>
								<p>Если Вы хотите вернуться к графику платежей, то щелкните по ссылке 
								<b>Назад к графику платежей</b>.</p>

							 <H2><a id="p4">Остальные кредиты</a></H2>
							<p>На странице детальной информации в блоке <b>Остальные кредиты</b> Вы можете просмотреть список остальных 
							Ваших кредитов, открытых в Сбербанке России. </p>
							<p>Для того чтобы просмотреть информацию о каждом из этих кредитов, щелкните по наименованию выбранного кредита.</p>
							<p>Также с этой страницы Вы можете перейти на страницу со списком кредитов, щелкнув по ссылке <b>Показать все</b>. </p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на 
								страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - 
								<b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b>
								 убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>
	
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span> <a href="/PhizIC/help.do?id=/private/loans/info">Информация по кредиту</a></li>
										<li><span> <a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
								</div>

</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>

</body>					