<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>
<head>
<title>Помощь. Профиль</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

        <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
										<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
										<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								

                           

		<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
	<!-- end help-left-section -->
	<div id="help-workspace">
        <div class="contextTitle">Профиль</div> 
   								<ul class="page-content">	
									<li><a href="#p2">Личная информация</a></li>
									<li><a href="#m10">Адресная книга</a></li>
										<c:if test="${phiz:impliesService('ShowClientPromoCodeList')}">
										<li><a href="#m11">Промокоды</a></li>
										</c:if>
										<c:if test="${phiz:impliesService('PaymentBasketManagment')}">
										<li><a href="#h01">Автопоиск счетов к оплате</a></li>
										</c:if>
									<li><a href="#m01">Мобильные приложения</a></li>
									<li><a href="#p17">Приложения социальных сетей</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="#p4">Безопасность и доступы</a></li>
									<li><a href="#p16">Оповещения</a></li>
									<li><a href="#p3">Интерфейс</a></li>
								</ul>
								<p>В блоке <b>Профиль</b> Вы можете управлять 
								различными настройками системы "Сбербанк Онлайн": настройками Вашего профиля, настройками 
								интерфейса, настройками безопасности и настройками оповещений.</p>
																	<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете 
										переходить на нужную Вам страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью 
										ссылок, расположенных под главным меню. Данные ссылки 
										показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для перехода 
										на интересующую Вас страницу.  
									</p>
								</div>
							<h2><a id="p2">Личная информация</a></h2>
								<ul class="page-content">
										<c:if test="${phiz:impliesService('UploadAvatar')}">
										<li><a href="#p29">Загрузка и смена фото</a></li>
										</c:if>
									<li><a href="#p31">Контактная информация</a></li>
									<li><a href="#p27">Выбор региона оплаты</a></li>
									<li><a href="#p28">Настройка E-mail</a></li>
									<li><a href="#p30">Документы и идентификаторы</a></li>
								</ul>
								<p> Раздел <b>Личная информация</b> 
								предназначен для редактирования Вашей личной 
								информации и сведений о документах и идентификаторах (СНИЛС, водительское удостоверение, ИНН и др.). Для перехода на эту страницу  нажмите на Ваше 
								<b>имя, отчество</b> вверху страницы или на изображение фотографии.</p>
								<c:if test="${phiz:impliesService('UploadAvatar')}">
								<h3><a id="p29">Загрузка и смена фото</a></h3>
									<p>Если Вы хотите загрузить фотографию, то выполните следующие действия:</p>
									<ul>
									<li>Наведите курсор на область для отображения фотографии и нажмите на кнопку <b>Добавить фото</b>.</li> 
									<li>Если Вы хотите изменить фотографию, то наведите курсор на область для фото и нажмите на кнопку 
									<b>Сменить фото</b>. </li>
									<li>Откроется форма, на которой щелкните по кнопке 
									<b>Загрузить изображение</b>. </li>
									<li>Затем откроется окно, в котором из каталога выберите нужную фотографию. Вы можете загрузить фото в формате .jpeg, .gif или .png, но размер фото не должен превышать 1 МВ. </li>
									<li>Для просмотра полного списка правил, нажмите на ссылку <b>Правила размещения фотографий</b>.</li>
									<li>Далее откроется форма предварительного просмотра фотографии, на которой Вы можете выбрать наиболее удачную область изображения для показа в системе "Сбербанк Онлайн". После этого нажмите на кнопку <b>Сохранить фото</b>.</li>
									</ul>
									 <p>В результате выбранное фото будет показано слева в разделе <b>Личная информация</b>, а также в шапке системы "Сбербанк Онлайн" перед Вашим именем, отчеством.</p>
								</c:if>
								<h3><a id="p31">Контактная информация</a></h3>
								<p>В этом блоке, расположенном справа от фото, можно просмотреть 
								имя, отчество, первую букву Вашей фамилии, мобильный, рабочий и домашний телефон, 
								а также просмотреть сведения о регионе 
								обслуживания. 
								<div class="help-important">
								<p><span class="help-attention">Обратите 
										внимание</span>: в номере мобильного телефона будут показаны только первые 3 и последние 4 цифры.
								</p>
								</div>	

								<h3><a id="p27">Выбор региона оплаты</a></h3>
								<p>Для того чтобы при оплате услуг 
								автоматически подставлялся регион, в котором 
								обслуживаются организации, предоставляющие Вам 
								услуги, на данной вкладке в поле "Регион оплаты" 
								нажмите на ссылку <b>Все регионы</b>. Откроется справочник регионов, 
										в котором будут показаны все регионы в алфавитном порядке. Для того чтобы выбрать регион 
										в данном справочнике, щелкните по его названию. Откроется список подчиненных регионов. 
										Затем, если Вы хотите выбрать регион верхнего уровня или регион подчиненного уровня, щелкните по наименованию нужного региона. 
										Если Вы хотите выбрать 
										все регионы, то щелкните по ссылке <b>Все регионы</b>. Затем нажмите на кнопку <b>Сохранить</b>. В результате название выбранного региона будет показано рядом со строкой поиска на странице <b>
								Переводы и платежи</b>, и поиск поставщиков услуг будет выполняться в выбранном Вами регионе.
								</p>
								
								<h3><a id="p28">Настройка E-mail</a></h3>
								<p>В данном блоке Вы можете просмотреть и 
								отредактировать следующую контактную информацию: 
								Ваш e-mail, формат отправки email-уведомлений (в виде текста или в HTML-формате). Для того 
								чтобы изменить эти сведения, в блоке <b>E-mail</b> щелкните по кнопке <b>
								Изменить данные</b>, откроется всплывающее окно, в 
								котором укажите адрес Вашей электронной почты, выберите формат отправки оповещений и нажмите 
								на кнопку <b>Сохранить</b>.
								</p>
								<p>Затем подтвердите операцию. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Вы увидите поле, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате настройки оповещений будут сохранены.</p>
								<p>Если Вы не хотите изменять параметры оповещений, то нажмите на ссылку <b>Отменить</b>.</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы заключили универсальный договор банковского обслуживания, то редактирование контактной информации Вам недоступно.
								</div>

								<h3><a id="p30">Документы и идентификаторы</a></h3>
								<p>В этом блоке Вы можете указать
								страховой номер своего индивидуального лицевого счета в Пенсионном 
								Фонде России. Это необходимо, если Вы хотите получать 
								выписку по Вашему лицевому счету. Кроме этого, Вы можете указать реквизиты документа, удостоверяющего личность, водительское удостоверение, ИНН и другие документы. Для этого щелкните по изображению выбранного документа.
								Для того чтобы изменить номер лицевого счета или указать реквизиты документа, на форме просмотра выбранного документа щелкните по кнопке <b>Изменить данные</b>. Подробную информацию смотрите ниже в соответствующих разделах.
								</p>

								<ul>
                                    <li><b>Документ, удостоверяющий личность</b>. В данном блоке Вы можете просмотреть Ваши паспортные данные: название, серию и номер документа, указанные при регистрации в "Сбербанк Онлайн" (первые 4 и последние 2 цифры). Для иностранных граждан в этом блоке будут отображаться данные миграционной карты. 
                                    Для просмотра нажмите на изображение паспорта.
                                    <div class="help-important">
                                    <span class="help-attention">Обратите
                                    внимание</span>: если у Вас настроен автопоиск счетов к оплате, то на форме документа Вы увидите список связанных услуг, для каждой из которых будут отображаться выставленные счета к оплате. Как настроить автопоиск счетов, смотрите в разделе справки <a href="#h01">Автопоиск счетов к оплате</a>.
                                    </div>
                                    </li>
                                    <li><b>Страховое свидетельство</b>. Для того чтобы указать номер Вашего страхового свидетельства (СНИЛС), в этом блоке нажмите на кнопку <b>Добавить СНИЛС</b>. Если Вы хотите отредактировать номер СНИЛС, то в данном блоке щелкните по изображению СНИЛС, затем нажмите на кнопку <b>Изменить данные</b>. Откроется окно, в котором в поле "Номер СНИЛС" введите номер Вашего страхового свидетельства. 
                                     Если Вы хотите изменить название документа, то рядом с его наименованием нажмите на значок <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""/>  и  введите название. Затем нажмите на кнопку
                                    <b>Сохранить</b>. Далее подтвердите операцию. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Вы увидите поле, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате номер Вашего страхового свидетельства будет сохранен в системе. Если Вы не хотите изменять параметры СНИЛС, то нажмите на ссылку <b>Отменить</b>.
                                    <div class="help-important">
                                    <span class="help-attention">Обратите
                                    внимание</span>: если у Вас настроен автопоиск счетов к оплате, то на форме документа Вы увидите список связанных услуг, для каждой из которых будут отображаться выставленные счета к оплате. Как настроить автопоиск счетов, смотрите в разделе справки <a href="#h01">Автопоиск счетов к оплате</a>.
                                    </div>
                                    <p>Если Вы хотите удалить документ, то нажмите на ссылку <b>Удалить документ</b>. Далее подтвердите операцию. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>.  В результате номер Вашего страхового свидетельства будет удален из системы. Если Вы не хотите удалять СНИЛС, то нажмите на ссылку <b>Отменить</b>.</p>
                                    </li>
									<li><b>Водительское удостоверение.</b> Чтобы добавить в систему "Сбербанк Онлайн" сведения Вашего водительского удостоверения, нажмите на кнопку <b>Новый документ или идентификатор</b> и щелкните по изображению водительского удостоверения. Если Вы хотите отредактировать информацию о водительском удостоверении, то нажмите на блок с изображением водительского удостоверения, затем на открывшейся форме просмотра щелкните по кнопке <b>Изменить данные</b>. Откроется форма, на которой заполните следующие поля:
                                        <ul>
                                            <li>В полях "Серия", "Номер" введите серию и номер Вашего водительского удостоверения;</li>
                                            <li>В поле "Кем выдан" укажите наименование органа, выдавшего документ;</li>
                                            <li>В поле "Дата выдачи" выберите дату выдачи документа, щелкнув по иконке календаря <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""/>,  или введите дату вручную;</li>
                                            <li>В поле "Действителен до" выберите дату окончания действия документа, щелкнув по иконке календаря <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""/>,  или введите дату вручную.</li>
                                        </ul>
                                        <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. </p>
                                        <p>Если Вы хотите изменить название документа, то рядом с его наименованием нажмите на значок <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""/>, введите название и нажмите на кнопку <b>Сохранить</b>. Затем подтвердите операцию. 
                                        Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Далее введите полученный в SMS-сообщении  пароль и нажмите на кнопку <b>Подтвердить</b>. В результате реквизиты Вашего водительского удостоверения будут сохранены в системе.</p>
                                        <div class="help-important">
                                        <span class="help-attention">Обратите
                                        внимание</span>: если у Вас настроен автопоиск счетов к оплате, то на форме документа Вы увидите список связанных услуг, для каждой из которых будут отображаться выставленные счета к оплате. Как настроить автопоиск счетов, смотрите в разделе справки <a href="#h01">Автопоиск счетов к оплате</a>.
                                        </div>
                                        <p>Если Вы хотите удалить документ, то нажмите на ссылку <b>Удалить документ</b>. Затем подтвердите операцию. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>. В результате реквизиты Вашего водительского удостоверения будут удалены из системы.</p>
									</li>
									<li><b>ИНН</b>. Для того чтобы указать индивидуальный номер налогоплательщика, в этом блоке нажмите на кнопку <b>Новый документ или идентификатор</b> и щелкните по изображению ИНН. Если Вы хотите отредактировать ИНН, щелкните по блоку <b>ИНН</b>, откроется форма просмотра сведений, на которой нажмите на кнопку <b>Изменить данные</b>. Затем откроется окно, в котором в поле "Номер ИНН" введите Ваш индивидуальный номер налогоплательщика и нажмите на кнопку <b>Сохранить</b>. 
								<p>Если Вы хотите изменить название документа, то рядом с его наименованием нажмите на значок <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""/>, введите название и нажмите на кнопку <b>Сохранить</b>. Затем подтвердите операцию.
								 Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Появится поле, в котором введите полученный в SMS-сообщении одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Ваш ИНН будет сохранен в системе.</p>
								<div class="help-important">
								<span class="help-attention">Обратите 
								внимание</span>: если у Вас настроен автопоиск счетов к оплате, то на форме документа Вы увидите список связанных услуг, для каждой из которых будут отображаться выставленные счета к оплате. Как настроить автопоиск счетов, смотрите в разделе справки <a href="#h01">Автопоиск счетов к оплате</a>. 
								</div>
								<p>Если Вы хотите удалить документ, то нажмите на ссылку <b>Удалить документ</b>. Затем подтвердите операцию. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Ваш ИНН будет удален из системы.</p>
									</li>
								</ul>

								<!--<p>После того как все изменения внесены, 
								щелкните по кнопке <b>Сохранить</b>. Далее откроется страница 
								подтверждения изменения настроек, на которой щелкните по кнопке <b>Подтвердить по SMS</b>, 
									откроется всплывающее окно, в котором введите SMS-пароль и нажмите на кнопку <b>Подтвердить</b>.  После подтверждения настройки вступят в действие.</p>
								<p>Если Вы не хотите сохранять настройки 
								личной информации, то нажмите на ссылку <b>
								Отменить</b>.</p>-->
							
							<h2><a id="m10">Адресная книга</a></h2>		
							<ul class="page-content">
							<li><a href="#p100">Блоки контактов</a></li>		
							<li><a href="#p99">Найти контакт</a></li>
							<li><a href="#p98">Добавить контакт</a></li>
							<li><a href="#p97">Редактировать контакт</a></li>
							<li><a href="#p96">Удалить контакт</a></li>
							</ul>
							<p>С помощью <b>адресной книги</b> Вы легко сможете 
					переводить деньги Вашим знакомым, не запоминая их реквизиты. 
					В адресной книге содержится информация о Ваших контактах, если у Вас установлено мобильное приложение "Сбербанк Онлайн". 
					Для того чтобы просмотреть контакты, в <b>Профиле клиента</b>  в боковом меню нажмите на ссылку <b>Адресная книга</b>.</p>
					<p>На открывшейся странице Вы увидите список контактов, в котором для каждого контакта отображается фото контакта, его имя, псевдоним (если он указан) и номер телефона (в номере телефона показаны первые четыре и последние четыре цифры).</p>
					<p>Если рядом с фото Вашего знакомого показана иконка Сбербанка <span class="SberPict"></span>, значит он является клиентом Сбербанка.</p> 
					<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: изображение пользователя и пиктограмма Сбербанка не отображаются в адресной книге, если пользователь включил режим "Инкогнито" в мобильном приложении.									</p>
								</div>
 					<p> При переводе клиенту Сбербанка, переводе на Яндекс-Деньги и переводе на карту другого банка Вы можете воспользоваться
					адресной книгой, чтобы найти получателя. 
					Для этого при выполнении операции нажмите на ссылку <b>Выбрать из адресной книги</b> и укажите получателя.</p>
					
					<h3><a id="p100" >  Блоки контактов</a></h3>
					<p>В системе доступны три блока контактов: <b>Избранные контакты</b>, <b>Прочие контакты</b> и <b>Удаленные контакты</b>.</p> 
					<p>Вы можете добавить важные  контакты в блок <b>Избранные контакты</b>. Для этого щелкните по контакту в списке прочих и нажмите на серую звездочку <span class="grayStar"></span> в правом верхнем углу. Звездочка станет желтой <span class="yellowStar"></span>, и контакт будет добавлен в список избранных. </p>
					<p>Все остальные контакты в адресной книге относятся к блоку <b>Прочие контакты</b>.</p>
					<p> Кроме того, удаленные контакты доступны в блоке <b>Удаленные контакты</b>.</p>
					
					<p> В адресной книге Вам доступны различные операции с контактами: Вы можете найти, добавить, отредактировать или удалить контакт.</p>
					<p>Если Вы хотите найти контакт в адресной книге, то воспользуйтесь строкой поиска. Подробнее это описано в разделе контекстной справки <a href="#p99">Найти контакт</a>.</p>
					<p>Если в Вашей адресной книге пока нет контактов, Вам помогут советы из раздела <a href="#p98">Добавить контакт</a>.</p>
					<p>Для того чтобы изменить информацию о контакте, разверните его в списке контактов и внесите необходимые изменения. Подробнее это описано в разделе контекстной справки 
					<a href="#p97">Редактировать контакт</a>.</p>	
					<p> Для удаления контакта разверните его в списке контактов и нажмите на кнопку <b>Удалить</b>. Удаление контакта из адресной книги описано в разделе контекстной справки 
					<a href="#p96">Удалить контакт</a>.</p>	
					<p>Если Вы хотите просмотреть всю информацию о контакте, щелкните по нему в списке
					и Вы увидите блок с подробной информацией. В этом блоке можно просмотреть фото контакта, его имя, номер телефона и номер банковской карты.</p>
					<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: 
										в целях безопасности номер телефона и 
										номер банковской карты показаны в 
										маскированном виде. В номере телефона 
										показаны первые и последние 
										четыре цифры, а в номере карты – первые 
										шесть и последние четыре цифры.</p>
						</div>
						
					<h3><a id="p99">Найти контакт</a></h3>
					<p>Для того чтобы найти в адресной книге контакт, введите в строку поиска, расположенную вверху страницы, номер телефона или имя. Вы можете ввести несколько букв имени или несколько цифр номера.</p>
					<p>Также Вы можете упорядочить результаты поиска с помощью фильтра.
					Для этого выберите из выпадающего списка параметр. Например,  контакты можно <b>упорядочить по алфавиту</b>. 
					В этом случае на странице в алфавитном порядке будут показаны контакты, соответствующие Вашему запросу. <p> 
					<p>Чтобы удалить запрос, введенный в поисковой строке, нажмите на крестик в строке поиска.</p>
					
					<h3><a id="p98">Добавить контакт</a></h3>
					<p>Если в  адресной книге пока нет контактов, Вы можете быстро ее заполнить. Для этого установите мобильное приложение "Сбербанк Онлайн" на Ваш телефон, после этого все контакты из адресной книги телефона станут доступны в системе  "Сбербанк Онлайн".</p>
					<p>Также контакты автоматически добавляются в адресную книгу, когда Вы переводите деньги на Яндекс-кошелек или на номер телефона клиентам Сбербанка.</p>

					<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: установка мобильного приложения подробно описана в разделе <a href="#m01">Мобильные приложения</a>.
									</p>
								</div>	
												
					<h3><a id="p97">Редактировать контакт</a></h3>
					<p>Для того чтобы отредактировать контакт, щелкните по нему в списке контактов. Откроется блок с подробной информацией о контакте.</p>
					<p>Если Вы хотите переместить контакт в <b>Избранные контакты</b>, нажмите на серую звездочку <span class="grayStar"></span> в правом верхнем углу, звездочка станет желтой<span class="yellowStar"></span>, и контакт добавится в группу <b>Избранные контакты</b>.</p>
					<p>Также Вы можете добавить пояснение для контакта, для этого нажмите  на ссылку <b>Добавьте псевдоним или пояснение</b>. Затем введите псевдоним контакта, например "Коллега" и нажмите на клавишу <b>Enter</b> 
					или щелкните по форме редактирования. В результате новый псевдоним сохранится и будет отображаться под именем контакта.</p>
					<p> Чтобы Вы могли переводить выбранному контакту деньги  с Android-устройства (смартфона или планшета), нажмите на ссылку <b>Разрешить переводы этому контакту с Android-устройств</b> и подтвердите действие одноразовым паролем. 
					Для этого введите SMS-пароль, полученный на мобильный телефон, впишите его в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>.
					В результате в блоке развернутого контакта будет отображаться соответствующая пиктограмма <span class="androidApproved"></span>, он станет доверенным, и Вы сможете переводить данному контакту деньги со смартфона или планшета. </p>
					<p>Для того чтобы запретить переводы с Android-устройств выбранному контакту, нажмите на ссылку <b>Отключить</b>.
					 В результате в блоке развернутого контакта будет отображаться соответствующая пиктограмма<span class="androidUnapproved"></span>, и контакт будет исключен из списка доверенных.</p>
					<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: разрешайте переводы с Android-устройств только проверенным контактам, чтобы злоумышленники не смогли перевести деньги с Вашего счета в случае потери телефона.
									</p>
								</div>

					<h3><a id="p96">Удалить контакт</a></h3>
					<p>Если Вы хотите удалить контакт из адресной книги, щелкните по нему в списке контактов. Далее, в блоке редактирования нажмите на кнопку <b>Удалить</b> <span class="delete"></span> в правом нижнем углу. 
					Затем Вы увидите уведомление о том, что контакт был перемещен в корзину. После удаления Вы сможете найти данный контакт в группе <b>Удаленные контакты</b>.</p>
					<p>Для того чтобы вернуть контакт в основной раздел адресной книги, нажмите на ссылку <b>Восстановить в списке</b>.</p>
					<p>Чтобы вернуть контакт из списка удаленных в адресную книгу, нажмите на кнопку <b>Восстановить контакт</b> <span class="return"></span>.</p>

							<c:if test="${phiz:impliesService('ShowClientPromoCodeList')}">
							<h2><a id="m11">Промокоды</a></h2>
							<ul class="page-content">
								<li><a href="#p101">Добавить промокод</a></li>
								<li><a href="#p102">Детальная информация по промокоду</a></li>
							</ul>
							<p><b>Промокод</b> - это специальный код, который позволяет Вам открыть вклад в Сбербанке на наиболее выгодных условиях.</p>
							<p>Для того чтобы просмотреть введенные Вами промокоды, в <b>Профиле</b> в боковом меню нажмите на ссылку <b>Промокоды</b>. На открывшейся странице Вы увидите все Ваши действующие промокоды и коды, у которых истек срок действия.</p>
							<p>В блоке для действующих промокодов указан код, краткое описание промокода и дата завершения акции. </p>
							<p>В <b>Архиве промокодов</b> Вы можете увидеть список неактивных кодов и причину завершения их действия. </p>
							<p>На вкладке <b>Промокоды</b> Вы можете добавить промокод, просмотреть информацию по Вашим кодам или удалить промокод.</p>
							
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: если раньше Вы не вводили промокоды, на вкладке <b>Промокоды</b> Вы увидите информацию о том, как получить промокоды и какие бонусы Вы можете приобрести.</a>
									</p>
								</div>
													
							<h3><a id="p101">Добавить промокод</a></h3>
							<p>Для того чтобы добавить промокод, на странице <b>Промокоды</b> в <b>Профиле</b> введите код в поле <b>Новый промокод</b> и нажмите на кнопку <b>Добавить</b>. В результате введенный промокод появится в списке действующих, и Вы сможете воспользоваться льготными условиями по соответствующему данному коду вкладу.</p>
							<p>Если Вы ввели промокод с ошибкой или акция уже завершена, Вы увидите соответствующее сообщение.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: если Вы введете промокод неверно несколько раз подряд, то операция добавления промокодов будет временно заблокирована.</a>
									</p>
								</div>

							<h3><a id="p102">Детальная информация по промокоду</a></h3>
							<p>Для того чтобы просмотреть подробную информацию по промокоду, щелкните по нему в списке. В результате откроется страница с детальной информацией по интересующему Вас промокоду.</p>
							<p>Для каждого промокода отображается следующая информация:</p>
							<ul>
								<li>Введенный Вами промокод;</li>
								<li>Сколько раз можно применить данный промокод;</li>
								<li>Дата окончания действия промокода;</li>
								<li>Краткое описание бонусов, которые Вы получаете благодаря данному промокоду;</li>
								<li>Подробное описание условий промоакции и получаемых бонусов.</li>
							</ul>
							<p>Если Вы хотите просмотреть условия промовклада, нажмите на ссылку <b>Условия промовклада</b>, Вы перейдете к странице с условиями вклада, который можно открыть по бонусной программе.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: условия промовкладов отображаются только для активных промокодов.</a>
									</p>
								</div>
			
						
							<h3><a id="p103">Удалить промокод</a></h3>
							<p>Для того чтобы удалить промокод, щелкните по нему в списке. Откроется форма с детальной информацией по промокоду, на которой нажмите на иконку <b>Удалить</b> <span class="delete"></span>.
							Далее откроется всплывающее окно, в котором подтвердите операцию, нажав на ссылку <b>Да, удалить</b>. В результате выбранный Вами промокод будет удален, и Вы перейдете к списку введенных промокодов.</p>
							<p>Если Вы передумали удалять промокод, нажмите на кнопку <b>Нет</b>.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: удаление некоторых промокодов не предусмотрено условиями акции. Если на форме с детальной информацией по промокоду Вы увидите соответствующую иконку, значит после окончания акции этот промокод будет автоматически перемещен в архив.</a>
									</p>
								</div>
							</c:if>
							
							<c:if test="${phiz:impliesService('PaymentBasketManagment')}">
							<h2><a id="h01">Автопоиск счетов к оплате</a></h2>
							<ul class="page-content">
									<li><a href="#h03">Создание автопоиска</a></li>
									
								</ul>

							<p> Вы можете настроить регулярное получение счетов для оплаты тех или иных услуг, а также сгруппировать счета для более удобной работы с ними.</p>
							<p> После настройки автопоиска система "Сбербанк Онлайн" будет самостоятельно запрашивать у организаций счета по настроенным Вами услугам. </p>
							<p> При переходе в пункт меню <b>Профиль - Автопоиск счетов к оплате</b> отображается список счетов, распределенных по группам услуг. Для каждой услуги отображается ее название, наименование и логотип/иконка организации, которая предоставляет эту услугу, основные поля для оплаты, текущее состояние счета за услугу, например, "Не оплачен".</p>
							<p> Также на этой странице отображаются автоплатежи по выставленному счету.</p>
							<div class="help-important">
									<p>
									<span class="help-attention">Обратите 
								внимание</span>: услуги, по которым по какой-либо причине не удалось получить информацию о счетах, будут показаны в списке приостановленных.
								</div>
							<p>В блоке <b>Рекомендованные услуги</b> отображаются услуги, по которым Вы часто совершаете платежи. По ним Вы можете настроить автопоиск, щелкнув по соответствующей кнопке напротив нужной услуги. Также Вы можете удалить рекомендованную услугу, нажав напротив нее на кнопку <b>Удалить</b>.</p>
							<p> Вы можете добавить группу услуг для поиска по ней счетов, изменить реквизиты или название группы, настроить автопоиск для услуг, удалить и привязать их к группам. </p>
							<p> Для того чтобы отредактировать название услуги или группы, нажмите на ссылку в их названии и на открывшейся форме редактирования введите нужное название.</p>
							<p> Для того чтобы обновить информацию о счетах за услугу, нажмите напротив нужной записи на кнопку <b>Обновить</b>.</p>
							<p> Если Вы хотите удалить из списка услугу, по которой, например, не удалось настроить автопоиск, то напротив нее нажмите на кнопку <b>Удалить</b>.</p>
							<p> Также Вы можете изменить расположение услуг в списке. Для этого нажмите на интересующую Вас услугу левой кнопкой мыши и, не отпуская кнопку, перетащите блок на нужное место.</p>
							
							<h3><a id="h02">Группы услуг</a></h3>
							<p> <b> Группа услуг</b> - это объект, за который Вам необходимо регулярно оплачивать счета, например, коммунальные платежи за квартиру, налог на автомобиль и др. К группам услуг относится квартира, дом, гараж и автомобиль.</p>
							
 							<h4><a id="h05">Создание группы услуг</a></h4>
							<p> Для того чтобы создать группу услуг для автоматического поиска счетов, вверху страницы нажмите на соответствующую ссылку: квартира, дом, гараж или автомобиль. </p>
							<p> В результате откроется страница создания, на которой для квартиры, дома или гаража укажите адрес места их расположения, а для автомобиля введите государственный номер и СТС.</p>
							<p> Для того чтобы изменить название группы, нажмите на иконку карандаша рядом с названием и введите новое наименование.</p>
							<p> После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>. И новая группа появится на странице автопоиска.</p>
							<p> <b> Редактирование группы услуг</b></p>
							<p> Для того чтобы изменить название или реквизиты группы услуг, нажмите на ссылку <b>Изменить</b> рядом с ее названием. В результате Вы перейдете на форму редактирования, на которой внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>. </p>
							<p> <b> Удаление группы услуг</b></p>
							<p> Если Вы хотите удалить группу услуг, на странице просмотра группы нажмите на ссылку <b>Удалить</b>. В результате после подтверждения операции выбранная группа будет удалена из автопоиска.</p>
							
							<h3><a id="h03">Создание автопоиска</a></h3>
							<p> Для создания автопоиска Вам необходимо выполнить следующие действия:</p>

                            <ul>
                                <li>
                                    Для добавления услуги, по которой Вы хотите, чтобы автоматически отслеживались выставленные счета, на странице <b>Автопоиск счетов к оплате</b> нажмите на ссылку <b>Выберите услугу для настройки автопоиска счетов</b>, расположенную в интересующей Вас группе услуг или под услугами группы "Другие услуги".
                                    <p>Вы можете выбрать услугу из предложенных для данной группы или нажать на ссылку <b>Другие услуги</b>. </p>
                                </li>
                                <li>Затем укажите организацию, которая предоставляет нужную Вам услугу. Вы можете найти организацию тремя способами:
                                    <ul>
                                        <li> <b>Поиск по реквизитам</b>. Для того чтобы выполнить поиск
                                            интересующей Вас организации, введите в
                                            поле поиска название услуги,
                                            ИНН или расчетный счет поставщика услуги
                                            и нажмите на кнопку <b>Найти</b>. Вы можете ввести
                                            в поле поиска только несколько первых букв наименования поставщика услуги.
                                            <p>В итоге система выведет на экран
                                            список интересующих Вас организаций в выбранном регионе. Если Вы хотите просмотреть список организаций во всех регионах, нажмите на ссылку <b>Показать результаты без учета региона</b>. Для того чтобы на экране отобразился список выбранных организаций по алфавиту или отсортированный по предоставляемым ими услугам, нажмите на соответствующую ссылку в строке "Упорядочить по".</p>
                                            </li>
                                            <li><b>Поиск в регионе</b>. Вы можете выполнить поиск поставщика
                                            услуги по региону, в котором зарегистрирован данный
                                            поставщик. Для этого нажмите на кнопку <b>Все регионы</b>, расположенную под строкой поиска. Откроется справочник регионов,
                                            в котором будут показаны все регионы в алфавитном порядке. Для того чтобы выбрать регион
                                            в данном справочнике, щелкните по его названию. Откроется список подчиненных регионов.
                                            Затем, если Вы хотите выбрать регион верхнего уровня или регион подчиненного уровня, щелкните по наименованию нужного региона.
                                            Если Вы хотите выбрать
                                            все регионы, то щелкните по ссылке <b>Все регионы</b>. Далее откроется всплывающее окно, в котором нажмите на кнопку <b>Сохранить</b>, если Вы хотите постоянно оплачивать услуги в выбранном регионе. Если Вы хотите совершить оплату в данном регионе один раз, то нажмите на кнопку <b>Отменить</b>. В результате название выбранного региона будет показано рядом со строкой поиска, и поиск поставщиков услуг будет выполняться в выбранном Вами регионе.
                                            </li>
                                            <li><b>Поиск в категории</b>. Для того чтобы найти нужную услугу или организацию, Вам необходимо щелкнуть по категории, к которой относится
                                            интересующая Вас операция. В результате Вы перейдете на страницу со списком услуг, которые входят в выбранную категорию. Далее выберите услугу, а затем поставщика услуг.
                                        </li>
                                    </ul>
                                </li>
							    <li>
							После выбора организации откроется страница настройки автопоиска счетов по услуге, предоставляемой этим поставщиком. На этой странице заполните следующие поля:
								<ul> 
								<li> 
								В поле "Услуга" выберите услугу, по которой хотите настроить автопоиск.
								</li>
								<li> 
								Далее заполните основные поля. Вы можете прописать значения вручную или воспользоваться сведениями, указанными в Вашем профиле. Для этого рядом с полем нажмите на ссылку <b>Мои документы</b>. Откроется страница, на которой щелкните по интересующему Вас реквизиту. Если Вы передумали выбирать реквизит из справочника, нажмите на изображение крестика вверху формы.
								</li>
								</ul>
							</li>
							<li> 
							Затем укажите счет или карту, с которой Вы будете оплачивать счета за эту услугу.
							</li>
							<li> 
							В поле "Название услуги" введите название, под которым данная услуга будет сохранена на странице автопоиска.
							</li>
							</ul>
							<p> После того как все необходимые поля заполнены, нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете на страницу, на которой Вам необходимо указать следующие параметры:</p>
							<ul> 
							<li> 
							В поле "Периодичность" укажите период, за который будут накапливаться счета для оплаты. 
							</li>
							<li> 
							В поле "Дата поиска счетов" выберите из календаря или введите вручную дату, когда начнет работать автопоиск. 
							</li>
							</ul>
							<p>После того как все поля заполнены, нажмите на кнопку <b>Запустить автопоиск</b>. В результате откроется форма подтверждения заявки.</p>
							<p>Если Вы хотите вернуться на предыдущую страницу, то щелкните по ссылке <b>Назад</b>.</p>
							<p>Если Вы передумали создавать автопоиск, то нажмите на ссылку <b>Отменить</b>.</p>
							<p>После того как Вы нажали на кнопку <b>Запустить автопоиск</b>, Вам откроется заполненная форма, в которой нужно проверить правильность указанных сведений, после чего выполнить одно из следующих действий:</p>
 							<ul>
    							<li><b>Подтвердить операцию</b>. Для того чтобы подтвердить создание автопоиска, нажмите на кнопку <b>Подтвердить по SMS</b>. Появится поле, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Вы перейдете на страницу просмотра.</p>
			 						<div class="help-important">
			 							<p><span class="help-attention">Обратите внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 	текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль и никому его не сообщайте, даже сотрудникам банка. </p>
			 						</div> 

	 							</li>
     							<li><b>Изменить реквизиты</b>. Если при проверке выяснилось, что сведения необходимо отредактировать, то нажмите на ссылку <b>Редактировать</b>. В результате Вы вернетесь на страницу заполнения реквизитов.
	 							</li>
							 	<li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на страницу <b>
								Переводы и платежи</b>.
	 							</li>
 							</ul>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: если Вы не подтвердите создание автопоиска одноразовым паролем, то он будет показан в блоке <b>Приостановлен поиск по услугам</b> или в группе услуг с кнопкой <b>Обновить</b>.
									</p>
								</div>
								
 <!--								 <p>После подтверждения заявки Вы перейдете 
									на страницу просмотра заявки, на которой 
									увидите заполненный документ.</p>

 										   <p>О том, что что операция успешно выполнена банком, 
 										   свидетельствует отображаемый на форме документа штамп "Исполнено". На этой странице Вы 
									сможете просмотреть реквизиты 
									заявки и выполнить следующие действия:</p>
									<ul>
									<li><b>Повторить заявку</b>. Для того чтобы повторить заявку, нажмите 
									на кнопку <b>Повторить платеж</b>. В 
									результате Вы перейдете на страницу создания 
									заявки.
									</li>
									
									<li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для 
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек, то нажмите на ссылку <b>
									Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. -->
									<!-- Печать чека доступна только для документов со статусом "Исполнен" и "Обрабатывается". Для документов со статусом "Приостановлен", "Отказан", "Ожидается обработка" печать чека недоступна. -->
			<!--						</li>
									<li><b>Перейти к платежам</b>. Со страницы просмотра заявки Вы можете 
									вернуться на страницу <b>Платежи и переводы</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
									</ul> -->

					<h3><a id="h04">Просмотр услуги</a></h3>
					<p> На странице просмотра услуги Вы можете изменить ее название, возобновить или приостановить автопоиск по услуге, настроить автоматическую оплату счетов по услуге, а также удалить автоматический поиск счетов.</p>
					<p> Для того чтобы перейти на эту страницу, на странице <b>Автопоиск счетов к оплате</b> нажмите на название интересующей Вас услуги. В результате Вы перейдете на страницу, на которой сможете выполнить следующие действия:</p>
					<ul> 
					<li> 
					<b> Просмотреть реквизиты</b>. Вы можете проверить правильность указанных реквизитов для оплаты данной услуги. Для того чтобы просмотреть подробные реквизиты, нажмите на ссылку <b>Показать полные реквизиты</b>.
					</li>
					<li> 
					<b>Изменить название</b>. Если Вы хотите изменить название созданной услуги, нажмите на значок редактирования вверху формы и введите нужное название.
					</li>
					<li> 
					<b> Приостановить автопоиск</b>. Для того чтобы временно прекратить автопоиск счетов по услуге, нажмите на ссылку <b>Приостановить</b>. Далее Вам будет необходимо подтвердить операцию одноразовым SMS-паролем, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате автоматический поиск счетов по данной услуге будет приостановлен, а сама услуга будет перемещена в блок <b>Приостановлен автопоиск по услугам</b>.
					</li>
					<li> 
					<b> Возобновить автопоиск</b>. Для того чтобы возобновить выполнение приостановленного автопоиска счетов по услуге, нажмите на ссылку <b>Возобновить</b>. Далее Вам будет необходимо подтвердить операцию одноразовым SMS-паролем, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате автоматический поиск счетов по данной услуге начнет выполняться, а сама услуга будет перемещена в блок с активными услугами.
					</li>
					<li> 
					<b>Настроить автоматическую оплату</b>. Для того чтобы найденные по услуге счета оплачивались автоматически, нажмите на ссылку <b>Оплачивать автоматически</b>. Далее Вам будет необходимо подтвердить операцию одноразовым SMS-паролем, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате будет сформирован автоплатеж для данной услуги.
					</li>
					<li> 
					<b> Удалить услугу</b>. Для того чтобы удалить услугу, нажмите на кнопку <b>Удалить</b>. Затем подтвердите операцию, и данная услуга перестанет отображаться в списке на странице <b>Автопоиск счетов к оплате</b>.
					</li>
					</ul>
					</c:if>

					<h2><a id="m01">Мобильные приложения</a></h2>
								<p>Вы можете скачать мобильное приложение "Сбербанк Онлайн". Для этого в <b>Профиле клиента</b> нажмите в боковом меню на ссылку <b>Мобильные приложения</b>, откроется страница подключений. </p>
								<p>Для того чтобы скачать мобильное приложение для интересующего Вас устройства, нажмите на изображение или название нужного устройства. Откроется всплывающее окно, в котором Вы увидите ссылку для скачивания мобильного приложения и штрих-код, содержащий данную ссылку. Либо Вы перейдете на сайт банка, на котором сможете скачать приложение.</p>
								<p>Также на этой странице Вы можете просмотреть свои подключенные к системе устройства и отключить их. В списке для каждого устройства отображается тип и номер карты, с помощью которой подключено это устройство, тип устройства (например, iPhone) и дата его подключения.</p>
								<p>Если Вы хотите отключить устройство от системы, то напротив выбранного устройства нажмите на ссылку <b>Отключить</b>.</p>
								
					<h2><a id="p17">Приложения социальных сетей</a></h2>
					<p>С помощью социального приложения "Сбербанк Онлайн" Вы можете оплачивать различные услуги в социальных сетях.</p>
					<p>Для этого Вам нужно подключить приложение "Сбербанк Онлайн" к своим социальным сетям. Для установки приложения зайдите в Ваш <b>Профиль</b> и нажмите в боковом меню на ссылку <b>Приложения социальных сетей</b>.</p>
					<p>Для того чтобы <b>подключить</b> приложение "Сбербанк Онлайн", щелкните по иконке интересующей Вас социальной сети, и Вы перейдете на страницу регистрации. </p>
					<p>Если Вы хотите <b>отключить</b> приложение "Сбербанк Онлайн", нажмите на ссылку <b>Отключить приложение</b> напротив иконки интересующей Вас социальной сети.</p>
					
					<h2><a id="p4">Безопасность и доступы</a></h2>
										<ul class="page-content">
											<li><a href="#p20">Смена логина</a></li>
											<li><a href="#p9">Смена пароля</a></li>
											<li><a href="#p10">Подтверждение входа в "Сбербанк Онлайн"</a></li>
											<li><a href="#s10">Предпочтительный способ подтверждения</a></li>
											<li><a href="#p24">Настройка приватности</a></li>
											<li><a href="#p11">Настройка видимости продуктов</a></li>
											<li><a href="#p21">Настройка видимости шаблонов</a></li>
											<!--<li><a href="#p19">Установление ограничений на одноразовые пароли с чека</a></li>-->
										</ul>
					<p>В блоке <b>Безопасность и доступы</b> Вы можете самостоятельно изменить настройки безопасности системы "Сбербанк Онлайн": сменить 
					пароль для входа в систему, задать подтверждение входа в систему с 
					помощью одноразовых паролей, изменить настройки 
					подтверждений и др. Для перехода в данный блок в главном меню "Сбербанк Онлайн" нажмите на кнопку <b>Настройки</b>.</p>
								
					<h3><a id="p20">Смена логина</a></h3>
							<p>Если Вы хотите изменить логин для входа в систему "Сбербанк Онлайн", нажмите на ссылку <b>Смена логина</b>. Далее в поле "Введите новый логин" укажите Ваш новый логин, с помощью которого хотите входить в систему, в поле "Повторите новый логин" впишите снова логин, указав ту же комбинацию символов. В результате Вы увидите статус безопасности логина, по которому сможете определить его надежность. После того как поля заполнены, нажмите на кнопку <b>Сохранить</b>.</p>
							<p>Вы можете воспользоваться правилами для создания логина. Для этого щелкните по ссылке <b>Как правильно составить логин?</b> В результате Вам будет показано окно с правилами составления логина.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: при создании логина необходимо соблюдать следующие правила:
										<ul>
                                            <li>Укажите логин не менее 8 символов;</li>
                                            <li>Используйте при создании логина буквы латинского алфавита и цифры, например, ivan18.</li>
                                            <li>Вы можете также использовать следующие символы: «“@”,“_”,“-“,“.”»</li>
                                            <li>Не рекомендуется вводить подряд более трех одинаковых символов.</li>
										</ul>
									</p>
								</div>

							<p>После того как поля заполнены, нажмите на кнопку <b>Сохранить</b>. Затем подтвердите смену логина одним из доступных способов:</p>
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>

							<p> В результате Ваш логин будет успешно изменен, и Вы сможете с его помощью входить в систему.</p>
																						
							<h3><a id="p9">Смена пароля</a></h3>
								<p>Для того чтобы изменить Ваш постоянный пароль 
								для входа в систему, щелкните по ссылке <b>Смена пароля</b>. Затем, 
								в поле "Текущий пароль"
								введите Ваш действующий пароль, далее в полях укажите новый пароль и повторите его, указав ту же комбинацию символов. В результате Вы увидите статус безопасности пароля, по которому сможете определить его надежность. После того как поля заполнены, нажмите на 
								кнопку <b>Сохранить</b>. <p>Затем подтвердите смену пароля одним из доступных способов:</p>
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>

								Откроется окно, в котором введите пароль и нажмите на кнопку <b>Подтвердить</b>. В результате новый пароль будет сохранен, и Вы сможете входить под ним в систему "Сбербанк Онлайн".</p>
															
							<h3><a id="p10">Подтверждение входа в "Сбербанк Онлайн"</a></h3>
								<p>В этом разделе Вы можете изменить способ подтверждения входа в систему "Сбербанк Онлайн". Для того чтобы задать настройки подтверждения, щелкните
								по ссылке <b>Подтверждение входа в "Сбербанк Онлайн"</b>.</p>
								<p>Способ подтверждения – это средство, с 
										помощью которого Вы будете подтверждать 
										вход в систему и операции, например 
										SMS, Push-пароль, пароль с чека, полученный в 
										банкомате.

									</p>
															<div class="help-important">
										<p>
										<span class="help-attention">Обратите 
										внимание</span>: способ подтверждения входа в 
										систему (с помощью SMS, Push-пароля или пароля с чека,
										 полученного Вами в банкомате) зависит от настроек 
										 в блоке <b>Предпочтительный способ подтверждения</b>. 
									</p>
								</div>

								<p>Если Вы хотите, чтобы при входе в систему нужно было вводить одноразовый пароль,
								установите галочку в поле "Требовать одноразовый пароль при входе".</p>
								
								<p>После того как настройка задана, нажмите на кнопку <b>Сохранить</b>. 
								Далее откроется страница, на которой необходимо подтвердить изменения одним из доступных способов:</p>
								 <ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
                                  <p>В результате, способ подтверждения входа в систему будет изменен. </p>


								<h3><a id="s10">Предпочтительный способ подтверждения</a></h3>
								<p>В этом разделе Вы можете изменить способ подтверждения операций в системе "Сбербанк Онлайн". Для того чтобы задать настройки подтверждения, щелкните
								по ссылке <b>Предпочтительный способ подтверждения</b> и внесите 
								изменения в открывшиеся поля. </p>
								<p>Способ подтверждения – это средство, с 
										помощью которого Вы будете подтверждать 
										вход в систему и операции, например 
										SMS, Push-пароль, пароль с чека, полученный в 
										банкомате.
									</p>
								<p>Для того чтобы выбрать <b>предпочтительный способ</b> подтверждения 
								входа и операций в системе, установите переключатель в 
								одном из полей:</p>
								  <ul>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, который получаете по SMS, 
								установите переключатель в поле <b>SMS-пароль</b>.
								</li>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, полученным в банкомате, 
								установите переключатель в поле <b>Пароль с чека</b>.
								</li>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, который получаете в Push-сообщении, 
								установите переключатель в поле <b>Push-уведомления</b>.
								</li>
								</ul>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: операции в системе 
										"Сбербанк Онлайн" всегда необходимо подтверждать 
										одноразовым паролем, кроме перевода между Вашими 
										счетами/картами и обмена валюты.
									</p>
								</div>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. 
								Далее откроется страница, на которой необходимо подтвердить изменения одним из доступных способов:
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
                                        <p>В результате предпочтительный способ подтверждения в системе будет изменен.</p>

								
								<h3><a id="p24">Настройка приватности</a></h3>
								<p>В данном блоке Вы можете изменить настройку видимости в мобильных приложениях сведений о том, что Вы являетесь клиентом Сбербанка. По умолчанию видимость включена. </p>
								<p>Если Вы хотите отключить видимость признака "Клиент Сбербанка" на Ваших мобильных устройствах в списке номеров, а также отображение этого признака для Вас в списке контактов других клиентов Сбербанка, в блоке <b>Настройка приватности</b> установите флажок в соответствующем поле и нажмите на кнопку <b>Сохранить</b>. 
								Затем подтвердите изменения одним из доступных способов:</p>
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
							 <p>В результате настройка будет изменена.</p>
								
								<h3><a id="p11">Настройка видимости продуктов</a></h3>
								<p>Вы можете самостоятельно настроить отображение
								карт, вкладов, кредитов и других продуктов в системе "Сбербанк Онлайн", а также
								в банкоматах и терминалах самообслуживания и в системе "Сбербанк Онлайн" для мобильных устройств.
								Для этого щелкните по ссылке <b>Настройка видимости продуктов</b>.
								</p>
								
								<p> При входе на данную страницу автоматически отображается список 
								продуктов, которые могут быть доступны через систему "Сбербанк Онлайн".</p>
								<p>Если Вы хотите, чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в системе "Сбербанк Онлайн",
								установите галочку  в поле
								"Отображать" напротив выбранного продукта.
								</p>
								
								<p> Для того чтобы указать, какие продукты будут отображаться в банкоматах и терминалах, перейдите на вкладку <b>Банкоматы, терминалы</b>. Откроется список продуктов,
								с которыми Вы можете работать через устройства самообслуживания.</p>
								<p>Затем, если Вы хотите, чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в банкоматах и терминалах,
								установите галочку  в поле
								"Отображать" напротив выбранного продукта.
								</p>
								<p> Если Вы хотите настроить видимость продуктов в мобильных приложениях "Сбербанк Онлайн", а также настроить доступность продуктов для совершения операций через SMS-запросы, перейдите на вкладку <b>Мобильные устройства</b>. Откроется список продуктов,
								с которыми Вы можете работать в версии системы "Сбербанк Онлайн" для мобильных устройств.</p>
								<p>Для того чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в мобильных устройствах,
								установите галочку  в поле
								"Отображать" напротив выбранного продукта.
								</p>
								
								<p>Для того чтобы указать, какие продукты будут доступны в приложениях социальных сетей, перейдите на вкладку <b>Социальные приложения</b>.
								Вы увидите список продуктов, с которыми Вы можете работать в социальных приложениях.</p>
								<p>Для того чтобы Ваш вклад, карта, кредит или иной продукт отображались в списке продуктов приложения для социальных сетей, поставьте галочку в поле <b>Доступно для социальных приложений</b>. Затем нажмите на кнопку <b>Сохранить</b>
								и выбранный Вами продукт станет доступен в приложении социальных сетей.</p>

								<p>Если Вы хотите настроить отображение закрытых продуктов, то нажмите на ссылку <b>Показать закрытые</b>. </p>
								<p>В результате после сохранения и подтверждения настроек SMS-паролем все Ваши закрытые карты, вклады, кредиты или счета будут отображаться в настройках видимости продуктов, и Вы сможете настроить доступ к ним через систему "Сбербанк Онлайн", банкоматы, терминалы и через мобильные приложения.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
										внимание</span>:
									если Вы отключили видимость какого-либо продукта в полной версии системы "Сбербанк Онлайн",
									то этот продукт будет отображаться при входе в систему через мобильное устройство, но Вы не
									сможете получить по нему информацию или выполнить операции с этим продуктом.
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. 
								Далее откроется страница, на которой необходимо подтвердить изменения одним из доступных способов:</p>
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>

 							<p> В результате настройки будут изменены.</p>

								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить изменения</b>, и Вы вернетесь на 
								страницу <b>Настройки безопасности и доступов</b>.</p>
								
								<h3><a id="p21">Настройка видимости шаблонов</a></h3>
								<p>Вы можете самостоятельно настроить отображение
								шаблонов в системе "Сбербанк Онлайн", а также
								в банкоматах и терминалах самообслуживания и в системе "Сбербанк Онлайн" для мобильных устройств.
								Для этого щелкните по ссылке <b>Настройка видимости шаблонов</b>.
								</p>
								
								<p> При входе на данную страницу автоматически отображается список 
								шаблонов, которые могут быть доступны через систему "Сбербанк Онлайн".</p>
								<p>Если Вы хотите, чтобы по шаблону можно было совершать операции в системе "Сбербанк Онлайн",
								установите галочку  напротив выбранного шаблона.
								</p>
								
								<p> Для того чтобы указать, какие шаблоны будут отображаться в банкоматах и терминалах, перейдите на вкладку <b>Банкоматы, терминалы</b>. Откроется список шаблонов,
								с которыми Вы можете работать через устройства самообслуживания.</p>
								<p>Затем, если Вы хотите, чтобы шаблон отображался в банкоматах и терминалах,
								установите галочку  напротив выбранного шаблона.
								</p>
								<p> Если Вы хотите настроить видимость шаблонов для мобильных приложений, перейдите на вкладку <b>Мобильные устройства</b>. Откроется список шаблонов,
								с которыми Вы можете работать в версии системы "Сбербанк Онлайн" для мобильных устройств.</p>
								<p>Для того чтобы шаблон отображался в мобильных устройствах,
								установите галочку  напротив выбранного шаблона.
								</p>
								
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
										внимание</span>:
									Вы не можете настроить видимость шаблонов в статусе "Черновик".
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
								<!--<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить изменения</b>, и Вы вернетесь на 
								страницу <b>Настройки безопасности и доступов</b>.</p>-->
								<!--
								<p>Для того чтобы вернуться на страницу настроек безопасности, нажмите на ссылку <b>Назад в настройки безопасности</b>.</p>
																
								<h3><a id="p19">Установка ограничений на одноразовые пароли с чека</a></h3>
								<p>Вы можете ограничить возможность печати и использования чеков с одноразовыми паролями, 
								которые необходимы для подтверждений в системе.
								Для этого щелкните по ссылке <b>Установка ограничений на одноразовые пароли с чека</b>.
								</p>
								<p> При входе на данную страницу автоматически отображается список 
								карт, по которым Вы можете запретить распечатывать чеки с одноразовыми 
								паролями через банкоматы и терминалы.</p>
								<p>Изначально для всех карт печать чеков с паролями разрешена. </p>
								<p>Если Вы хотите запретить печатать одноразовые пароли, то напротив интересующей Вас 
								карты снимите галочку в поле "Печать одноразовых паролей". Статус печати изменится на "Запрещена",
								 и по выбранной карте распечатать чек с одноразовыми паролями будет невозможно.
								</p>
								<p> Для того чтобы разрешить печатать чеки, необходимо установить галочку в поле "Печать одноразовых паролей".
								Печать примет статус "Разрешена".</p>
								<p>Если Вы потеряли чек с паролями, Вы можете заблокировать все оставшиеся на нем неиспользованные пароли, чтобы
								другой человек не смог ими воспользоваться. Для этого напротив интересующей Вас карты снимите галочку 
								в поле "Распечатанные пароли". В этом поле появится надпись "Блокировать" и пароли с чека перестанут действовать.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите внимание</span>:
								Вы можете заблокировать одноразовые пароли только после того, как запретите печать чеков по карте.
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Безопасность</b>.</p>
								<p>Для того чтобы вернуться на страницу настроек безопасности, нажмите на ссылку <b>Назад в настройки безопасности</b>.</p>-->
								
								
								

							<!--	<h3><a id="p12">Настройка лимитов</a></h3>
								<ul class="page-content">
									<li><a href="#p14">Настройка лимитов по операциям в "Сбербанк Онлайн"</a></li>
									</ul>
								<h4><a id="p14">Настройка лимитов по операциям в "Сбербанк Онлайн"</a></h4>
								<p>Вы можете самостоятельно ограничить сумму, на которую 
								 можно в течение суток совершать операции через систему «Сбербанк Онлайн», 
								подтверждая их одноразовым паролем с чека. 
								</p>
								<p>Для того чтобы установить индивидуальный лимит, нажмите на кнопку
								<b>Изменить</b>, введите нужное значение и щелкните по кнопке <b>Применить</b>. Затем нажмите на кнопку <b>Сохранить</b>. 
								Откроется страница подтверждения, на которой 
								Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет SMS-сообщение с паролем. Введите полученный одноразовый пароль в 
								соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Настройка безопасности</b>.</p> -->
								<!-- <h3><a id="p13">Настройка стран использования карт</a></h3>
								<p>На данной странице Вы можете изменить список стран, в которых 
								сможете пользоваться своими картами в указанный период.
								</p>
								<p>Для того чтобы настроить список стран, напротив нужной карты щелкните по ссылке
								 <b>Изменить</b>.
								Вы перейдете на страницу выбора стран, на которой сможете 
								выполнить следующие действия:
								</p>
								<ul>
								<li>Для того чтобы указать страну, в которой можно пользоваться данной картой,
								в поле "Страна" выберите из выпадающего списка нужную страну.
								</li>
								<li>Для того чтобы задать период, в течение которого можно пользоваться картой в
								этой стране, щелкните по ссылке <b>Период</b>. В результате откроются дополнительные поля,
								в которых нужно указать дату начала и окончания периода. Также Вы можете воспользоваться календарем,
								расположенным рядом с полем.
								</li>
								<li>Для того чтобы удалить страну из списка стран, в которых можно совершать операции по данной карте,
								щелкните по ссылке <b>Удалить</b>.	
								</li>
								<li>Для того чтобы добавить ещё одну страну в список, щелкните по ссылке <b>Добавить страну</b>.
								</li>
								</ul> 
								<p>После того как все настройки заданы, нажмите на кнопку <b>Сохранить</b>. Откроется страница 
								подтверждения, на которой 
								Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет SMS-сообщение с паролем. Введите полученный одноразовый пароль в 
								соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. 
								После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Настройка безопасности</b>.
								</p> -->
								
								<h2><a id="p16">Оповещения</a></h2>

								<p>Пункт бокового меню <b>Оповещения</b> предназначен для изменения настроек оповещений о входе на 
								личную страницу системы, о получении письма из службы помощи, исполнении операций и обновлении новостей банка.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: оповещения об исполнении операций отправляются для операций в статусе "Исполнен", "Подтвердите в контактном центре" и "Отклонено банком".

									</p>
								</div>

								<p>В данном пункте меню Вы увидите информационный блок, в котором указан номер телефона для рассылки SMS-сообщений о входе в "Сбербанк Онлайн", номер телефона для отправки SMS-сообщений о получении письма из службы помощи банка, а также адрес Вашей электронной почты для отправки писем. Если Вы хотите указать другой E-mail, то нажмите на кнопку <b>Изменить</b>.</p>
								<p>Кроме того, в этом блоке Вы сможете просмотреть список мобильных устройств, на которые Вам отправляются Push-уведомления. Для этого перейдите по ссылке 
								<b>Мобильные устройства</b>.</p>

								<p>На данной странице Вы можете настроить для каждого вида события (вход в систему, письмо из службы помощи, статус исполнения операций и обновление новостей банка), каким способом Вам будут доставляться уведомления о возникновении события:</p>
								<ul>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш мобильный телефон,  
								установите переключатель в поле "SMS".
								</li>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш e-mail, установите переключатель в 
								поле "E-Mail".
								</li>
								<li>Если Вы хотите, чтобы оповещения отправлялись на Ваше мобильное устройство в виде Push-уведомлений, установите переключатель в поле "Push".</li>
								<li>Если Вы не хотите, чтобы Вам доставлялись оповещения, установите галочку в поле "Не доставлять".
								</li>
								</ul>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница, на которой необходимо 
								подтвердить новые настройки одним из доступных способов:</p>
								<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
                                <p>В результате настройки вступят в действие.</p>     
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

							
								<h2><a id="p3">Интерфейс</a></h2>
								<ul class="page-content">
									<!--<li><a href="#p22">Интерфейс</a></li>-->
									<li><a href="#p7">Главное меню</a></li>
									<li><a href="#p8">Настройка главной страницы</a></li>
									<!--<li><a href="#p15">Настроить стиль</a></li>-->
								</ul>
								<p>В данном разделе Вы можете настроить 
								интерфейс системы "Сбербанк Онлайн" так, как Вам 
								удобно: изменить порядок следования пунктов главного меню и настроить 
								видимость продуктов на главной странице системы.</p>
							<!--<h3><a id="p22">Интерфейс</a></h3>
								<p>Для того чтобы Вам была доступна технология виджетов, в блоке <b>Интерфейс</b> установите галочку напротив строки "Расширенный" и нажмите на кнопку <b>Сохранить</b>. </p>
								<p>Если Вы хотите работать в системе "Сбербанк Онлайн" со стандартными настройками интерфейса, то отметьте галочкой строку "Стандартный" и нажмите на кнопку<b> Сохранить</b>.</p>
								<p>Если Вы передумали менять настройки интерфейса, то щелкните по ссылке <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>-->						
							<!--<h3><a id="p6">Личное меню</a></h3>
								<p>В блоке <b>Личное меню</b> можно настроить 
								отображение и порядок шаблонов платежей и 
								избранных операций в боковом меню.</p>
								<p>Если Вы хотите, чтобы <b>интересующий Вас 
								шаблон</b> попал в Ваше <b>Личное меню</b>, 
								расположенное в боковом меню системы,  
								установите галочку рядом с выбранным шаблоном 
								платежа. В результате после сохранения настройки 
								данный шаблон будет доступен в боковом меню с 
								любой страницы системы.</p>
								<p>Для того чтобы <b>интересующая Вас операция</b> 
								выводилась на экран в Вашем <b>Личном меню</b>, 
								расположенном в боковом меню системы,  
								установите галочку рядом с нужной операцией. В 
								результате после сохранения настройки выбранная 
								операция будет доступна в боковом меню с любой 
								страницы системы.</p>
								<p> На этой странице Вы можете <b>изменить порядок расположения 
								шаблонов и избранных операций</b> в <b>Личном меню</b>. 
								Для того 
								чтобы переместить шаблон или операцию выше в <b>
								Личном меню</b>, щелкните по стрелке <b>вверх</b>, 
								для того чтобы переместить шаблон или операцию 
								ниже, щелкните по ссылке <b>вниз</b>. </p>
								<p>Если Вы хотите <b>удалить интересующий Вас шаблон 
								или избранную операцию</b>, то рядом с выбранным 
								шаблоном или операцией щелкните по пиктограмме 
								<IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="" width="27" height="28"/>.
								Затем подтвердите удаление, и шаблон или операция будет удалена из списка.</p>
								<p> Для того чтобы переименовать шаблон или избранную ссылку, нажмите на ссылку <b>Переименовать</b>. Откроется всплывающее окно, в котором установите галочку напротив шаблона или ссылки, которую хотите переименовать. Затем измените название и щелкните по кнопке <b>Применить</b>.</p>
								<p> Если Вы передумали переименовывать шаблон или избранную ссылку, нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

								<p>После того как все настройки изменены, 
								нажмите на кнопку <b>Сохранить</b>, после 
								сохранения настройки <b>Личного меню</b> вступят 
								в действие.</p>-->
							<h3><a id="p7">Главное меню</a></h3>
								<p>В блоке <b>Главное меню</b> Вы можете 
								самостоятельно настроить отображение и порядок 
								следования пунктов главного меню:</p>
								<ul>
								<li>Если Вы хотите, чтобы какой-либо раздел не отображался в главном меню, перетащите выбранный раздел в блок <b>Скрытые элементы меню</b>.
								</li>
								<li>Также если Вы хотите <b>изменить порядок 
								следования пунктов в главном меню</b>, то перетащите мышкой нужный раздел 
								<b>вверх</b> для перемещения влево и <b>вниз</b> для 
								перемещения вправо.
								</li>

								</ul>
								<p>После того как все настройки изменены, 
								нажмите на кнопку <b>Сохранить</b>, после 
								сохранения настройки <b>Главного меню</b> 
								вступят в действие.</p>
								<p>Если Вы хотите отменить изменения, нажмите на 
								ссылку <b>Отменить изменения</b>. В результате Вы вернетесь на <b>Главную</b> страницу системы.</p>
	
	
							<h3><a id="p8">Настройка главной страницы</a></h3>
								<p>В этом блоке Вы можете 
								самостоятельно настроить последовательность карт, 
								вкладов, кредитов и других продуктов на <b>Главной</b> странице.</p>
								<p>Если Вы хотите <b>переместить в списке</b> выбранную карту или другой продукт, то зажмите курсором, например, карту и переместите ее выше или ниже в списке, затем нажмите на кнопку <b>Сохранить</b>. После сохранения на <b>Главной</b> странице карты будут показаны в новом порядке.</p>
								<p>Для того чтобы убрать с <b>Главной</b> страницы нужный продукт, например, вклад, перетащите мышью выбранный вклад в раздел 
								<b>Скрыты на главной</b>.</p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								
								<!--<h3><a id="p15">Настроить стиль</a></h3>
								<p> В блоке <b>Настроить стиль</b> Вы можете выбрать другой стиль отображения
								системы "Сбербанк Онлайн". </p> 
								<p>Для этого щелкните по ссылке <b>Настроить стиль</b>.
								Ниже на экране будут показаны иконки с изображением стилей системы.</p>
								<p>Если Вы хотите изменить стиль, щелкните по иконке с
								 интересующим Вас стилем, и он будет применен к странице, на которой Вы находитесь.
								 Для того чтобы выбранный стиль был применен ко всей системе, нажмите на кнопку <b>Сохранить</b>. После сохранения 
								 настройки все страницы приложения будут отображаться в выбранном стиле.</p>
								 <p> Если Вы передумали изменять стиль отображения, нажмите на ссылку <b>Отменить</b>.</p>-->
							
								
								<!--<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к 
								помощи персонального консультанта, который ответит на все Ваши вопросы. 
								Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> 
								в боковом меню. В результате откроется окно, в котором содержатся ответы на 
								часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". </p>-->

									
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span><a href="/PhizIC/help.do?id=/private/accounts/operations">Информация по вкладу</a></li>
										<li><span><a href="/PhizIC/help.do?id=/private/cards/info">Информация по карте</a></li>
									</ul>
								</div>

 <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>				