<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>
<head>
<title>Помощь. Информация по вкладу/счету</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
								<ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
										<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
										<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a>
									<ul>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/accounts/info">Информация по вкладу/счету</a></li>
											</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Вклады. Информация по вкладу/счету</div>              

								<ul class="page-content">
									<li><a href="#p2">Последние операции</a></li>
									<li><a href="#p3">Информация по вкладу/счету</a></li>
									<!--<li><a href="#p7">Шаблоны и платежи по вкладу</a></li>-->
									<li><a href="#p5">Графическая выписка</a></li>
										<c:if test="${phiz:impliesService('CreateMoneyBoxOperation')}">
										<li><a href="#p9">Копилка</a></li>
										</c:if>
									<li><a href="#p4">Остальные вклады и счета</a></li>
								</ul>
								
									<p>По каждому вкладу/счету Вы можете просмотреть <b>детальную 
									информацию</b> и выполнить следующие действия: 
									просмотреть список выполненных операций, 
									распечатать выписку, просмотреть 
									дополнительную информацию по данному вкладу 
									и т.д. Для этого в пункте главного меню <b>Главная</b> или <b>
									Вклады и счета</b> выберите интересующий Вас 
									вклад в списке и щелкните по его названию 
									или иконке рядом с ним. В результате откроется 
									страница с подробной 
									информацией по данному вкладу/счету. </P>
									<p>На странице детальной информации по 
									вкладу система выведет на экран название вклада, остаток денег на счете вклада, номер вклада/счета, процентную ставку по данному вкладу, его статус (на счет наложен арест) и сумму 
									доступных средств для снятия наличных.</P>
									<p>На данной странице также можно установить 
									галочку в поле "Показывать на главной". В 
									результате отмеченный вклад будет 
									отображаться на <b>Главной</b> странице в блоке <b>
									Вклады</b>.</P>
									<p>Также на этой странице Вы можете выполнить следующие операции по выбранному вкладу/счету:</p>
									<ul class="page-content">
									<li><A HREF="/PhizIC/help.do?id=//private/payments/servicesPayments/edit/*"><SPAN CLASS="toc2">Оплатить товары или услуги</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Пополнить вклад</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Перевести средства между своими счетами и картами</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/JurPayment"><SPAN CLASS="toc2">Перевести средства организации</SPAN></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank"><SPAN CLASS="toc2">Перевести деньги частному лицу</SPAN></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/AccountOpeningClaimWithClose/null">Открыть вклад (закрыть счет списания)</a></li>
										<c:if test="${phiz:impliesService('CreateMoneyBoxOperation')}">
										<li><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключить копилку</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/AccountClosingPayment/null">Закрыть вклад</a></li>							
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/LossPassbookApplication">Заявить об утере сберкнижки</a></li>

<!--/PhizIC/help.do?id=/private/payments/payment/RurPayment/null
<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/ChangeDepositMinimumBalanceClaim"><SPAN CLASS="toc2">Изменить неснижаемый остаток по вкладу</SPAN></A></li> -->
								</ul>
								<p>Для выполнения этих операций нажмите на кнопку <b>Операции по вкладу/счету</b> и выберите из списка нужную операцию.</p>																

								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете 
										переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью 
										ссылок, расположенных под главным меню. Данные ссылки показывают 
										путь от <b>Главной</b> страницы до той, с которой Вы перешли на текущую страницу. Вы 
										можете использовать эти ссылки для перехода на интересующую 
										страницу.  
									</p>
								</div>
								<p>Вы можете добавить страницу с подробной информацией по вкладу в 
								<b>Личное меню</b>, нажав на ссылку <b>Добавить 
										в избранное</b> и подтвердив операцию. Это позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню в блоке <b>Избранное</b>. Если страница уже добавлена в 
								<b>Личное меню</b>, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>. 
										</p>
								<h2><a id="p2">Последние операции</a></h2>

									<p>На странице детальной информации по 
									вкладу/счету автоматически открывается вкладка <b>Последние операции</b>,
									на которой система сформирует <b>мини-выписку 
									по вкладу</b> за последний месяц. В выписке содержится список 
									последних операций, выполненных по 
									данному вкладу, дата их совершения, а также 
									сумма каждой операции, которая была зачислена или списана со счета. </P>
									<p>Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50.
									Например, если Вы хотите просмотреть 20 операций по вкладу,
									то внизу списка в строке "Показать по" выберите значение "20". Система выведет на экран 
									20 последних операций по Вашему вкладу/счету.</p>
									<h3>Поиск операций</h3>
									<p>Вы можете воспользоваться поиском операций. Для этого в поле "Период" нажмите на календарь <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите месяц и дату начала и окончания периода выполнения 
									операций. Также Вы можете ввести даты вручную. После того как Вы указали период, нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">.</p>
									<p>Ниже система покажет список операций,
									которые были совершены в указанный Вами промежуток времени.</p>
									<p>Если Вы хотите распечатать выписку, то 
									щелкните по ссылке <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>. Система 
									сформирует и отобразит выписку, которую 
									можно распечатать на принтере.</P> 
									<p>Вы можете получить <b>расширенную выписку по вкладу/счету</b>. Для этого щелкните по ссылке 
									<b>Полная банковская выписка</b>. В результате откроется печатная форма выписки, в которой будет 
									содержаться следующая информация: номер лицевого счета, цель депозита, номер и дата договора, 
									тип счета, срок вклада, процентная ставка, фамилия, имя, отчество вкладчика, период выписки, 
									дата предыдущей операции по вкладу, входящий остаток, список операций по счету вклада, исходящий 
									остаток и др. Расширенную выписку Вы можете распечатать на принтере.</P>
									<!-- <p>Кроме того, если в полной выписке содержатся операции, подтвержденные электронной подписью, то Вы сможете 
									<b>отправить в банк заявку для получения данных документов на электронную почту</b>. Для этого рядом с выбранной операцией, подтвержденной электронной подписью, нажмите на ссылку <b>Отправить на e-mail</b>. Откроется окно, в котором введите адрес Вашей электронной почты и нажмите на кнопку <b>Отправить документ</b>. В результате Вы увидите форму просмотра заявки. Также Вы можете отследить состояние заявки в 
									<b>Истории операций</b> по ее статусу (например, "Исполняется банком"). После того как созданная заявка будет обработана в банке, документы будут высланы на Ваш E-mail.</p> -->
										
							 <H2><a id="p3">Информация по 
								счету/вкладу</a></H2>
							 	<ul class="page-content">
									<li><a href="#p6">Калькулятор</a></li>
									<li><a href="#p8">Реквизиты вклада для перевода</a></li>
								</ul></b>
									<p>Для того чтобы просмотреть дополнительную информацию,
									на странице с  информацией по вкладу/счету щелкните по вкладке
									<b>Информация по вкладу</b>. По каждому счету/вкладу Вы можете просмотреть 
									следующие сведения:</P>
									<ul>
									<li>Название вклада, 
									которое Вы указываете самостоятельно, 
									например, "Для платежей". Для того чтобы 
									отредактировать название вклада, щелкните по значку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, введите название и нажмите на 
									кнопку <b>Сохранить</b>. Если Вы не зададите 
									название вклада, то в списке для него 
									будет вместо названия отображаться тип 
									вклада.
									</li>
									<li><b>Тип вклада</b> - название типа вклада, например, "Пополняемый 
									депозит";</li>
									<li><b>Сумму вклада</b> - сумму доступных 
									денежных средств на счете вклада;</li>
									<li><b>Срок вклада</b> - срок, на который 
									открыт вклад;</li>
									<li><b>Процентную ставку</b> - процентную 
									ставку по вкладу (% годовых);</li>
									<li><b>Номер счета вклада</b> - номер счета вклада; 
									</li>
									
									<li><b>Сумму неснижаемого остатка</b> - 
									сумму денежных средств, которая всегда 
									должна оставаться на счете вклада. Для того чтобы изменить неснижаемый остаток, установите переключатель напротив нужного значения и нажмите на кнопку <b>Применить</b>. В результате Вы перейдете к оформлению дополнительного соглашения (подробнее см. в разделе контекстной справки <A HREF="/PhizIC/help.do?id=/private/payments/payment/ChangeDepositMinimumBalanceClaim"><SPAN CLASS="toc2">Изменение неснижаемого остатка по вкладу</SPAN></A>).
									</li>
									<li><b>Максимальную сумму снятия</b> - максимальную	сумму, которую можно снять со счета вклада; 
									</li>
									<li><b>Максимальную сумму вклада</b> - максимальную сумму вклада, на которую будут начисляться проценты по указанной при открытии вклада процентной ставке. На сумму денежных средств, превышающую максимальную сумму вклада, будут начисляться проценты по пониженной процентной ставке.
									</li>
									<li><b>Порядок уплаты процентов</b> - счет, на который будут переведены начисленные по вкладу проценты. Для того чтобы изменить значение данного поля, нажмите на кнопку <b>Изменить</b>. В результате Вы перейдете к оформлению дополнительного соглашения по вкладу (подробнее см. раздел контекстной справки <A HREF="/PhizIC/help.do?id=/private/payments/payment/AccountChangeInterestDestinationClaim"><SPAN CLASS="toc2">Изменение счета для перечисления процентов</SPAN></A>).  
									</li>
									<li><b>Текущее состояние</b> - открыт или 
									закрыт данный вклад;</li>
									<li><b>Признак "Пролонгация"</b> - возможность 
									продлить вклад; 
									</li>
									<li><b>Дату открытия</b> - дату открытия 
									вклада;</li>
									<li> <b>Дату окончания срока действия</b> - дату окончания срока действия договора вклада/счета;</li>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: если дата окончания срока вклада приходится на нерабочий день, то окончание срока вклада переносится на
										ближайший рабочий день. В период между этими датами проценты по вкладу продолжают начисляться по текущей ставке. В нерабочий день Вы можете самостоятельно 
										закрыть вклад в системе "Сбербанк Онлайн" или в отделениях Сбербанка, которые работают в выходные дни.
									</p>
								</div>

									<li><b>Признак "Сберкнижка"</b> - указывается, выдавалась ли сберкнижка по этому вкладу;</li>
									<li><b>Признак "Списание"</b> - признак того, что с данного вклада/счета разрешено или запрещено списывать денежные средства;</li>
									<li><b>Признак "Зачисление"</b> - признак того, что на выбранный вклад/счет разрешено или запрещено зачислять деньги; </li>
									<li><b>Признак "Зеленая улица"</b> - этот признак означает, что Вы сможете выполнять 
									операции по данному вкладу в других отделениях Сбербанка России. Например, 
									вносить дополнительные взносы на счет вклада или совершать расходные операции 
									по вкладу Вы можете в любых отделениях Сбербанка. Однако ряд операций можно 
									выполнить только в отделениях Сбербанка России, которые являются подчиненными 
									тому подразделению, где открыт Ваш вклад (например, покупать и продавать 
									иностранную валюту). Подробнее условия услуги "Зеленая улица" смотрите на сайте банка.</li>
									<li> 
									<b>SMS-идентификатор</b> - идентификатор вклада, который Вы сможете использовать при выполнении операций через SMS. Для того чтобы изменить идентификатор, заполните данное поле и нажмите на кнопку <b>Сохранить</b>.
									</li>
									<li> 
									<b>Автоматический SMS-идентификатор</b> - идентификатор вклада, присвоенный ему автоматически. Он будет использоваться в SMS-запросах, если Вы не укажете другой идентификатор в предыдущем поле.
									</li>
									</ul>
									<p>Также Вы можете <b>распечатать детальную информацию по вкладу/счету</b>, для этого щелкните по ссылке <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>.</p>

 									<H3><a id="p6">Калькулятор</a></H3>
									<p>Если Вы хотите узнать, какой доход сможете получить в конце срока действия Вашего вклада, то щелкните по ссылке <b>
									Калькулятор</b>, расположенной в 
									блоке <b>Информация по вкладу</b>. 
									После этого откроется страница сайта банка, на которой с помощью калькулятора Вы сможете рассчитать сумму 
									денежных средств в конце срока вклада, сумму 
									дохода по вкладу и размер процентной ставки 
									по выбранному Вами виду вклада.</p>

										 <H3><a id="p8">Реквизиты вклада для перевода</a></H3>
									<p>Вы можете просмотреть и распечатать банковские реквизиты Вашего вклада. Для этого щелкните по ссылке <b>Реквизиты перевода на счет вклада</b>, расположенной в 
									блоке <b>Информация по вкладу</b>. В результате откроется страница со всеми реквизитами вклада. </p>
									<p>Если Вы хотите <b>распечатать</b> реквизиты, нажмите на ссылку <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>.</p>
									<p>Вы можете <b>отправить</b> реквизиты 
									вклада на электронную почту, щелкнув по ссылке <IMG border="0" src="${globalUrl}/commonSkin/images/ico_Mail.gif" alt=""> <b>Отправить на e-mail</b>. Затем в открывшемся окне введите адрес электронной почты получателя и нажмите на кнопку <b>Отправить</b>.</p>
								
									
									<p> Если Вы передумали отправлять реквизиты в письме, щелкните по ссылке <b>Отменить</b>.</p>
									<p>  Вы можете <b>сохранить</b> файл с реквизитами, нажав на ссылку <b>Сохранить реквизиты</b>. После этого выберите формат документа. Для этого нажмите на ссылку <b>PDF(AdobeAcrobat)</b>, если хотите сохранить документ в формате pdf, или нажмите на ссылку <b>DOC (MSWord)</b>, если хотите сохранить реквизиты карты в документе в формате rtf.
 </p>

		
						
									<!--<H2><a id="p7">Шаблоны и платежи по вкладу/счету</a></H2>
									<p>
									По счету/вкладу Вы можете просмотреть
									список шаблонов и выполняемых с него автоплатежей, в которых в 
									 качестве счета списания указан данный вклад или счет. 
									Для это перейдите на вкладку "Шаблоны и платежи по вкладу". Система выведет на экран
									список шаблонов и автоплатежей.
									</p>
									<p>По каждому шаблону в списке отображается его название и сумма, на которую выполняется операция по данному шаблону.</p>
									<p>На данной странице автоматически отображается список активных автоплатежей. Если Вы хотите просмотреть список заблокированных или удаленных платежей,
										перейдите на вкладку "Неактивные". Для того чтобы отобразился список всех созданных автоплатежей, нажмите на вкладку "Все".</p>
										

									<p>
									По каждой регулярной операции (автоплатежу) Вы можете просмотреть следующую информацию: 
									наименование платежа, 
									условия исполнения платежа и его сумму.
									</p>
									<p>Если список занимает более 
										одной страницы, то Вы можете перейти на 
										другую страницу, щелкнув по стрелочкам <b>
										&lt;</b>; <b>&gt;</b>.</p>
									<p>Так же Вы можете выбрать, сколько записей будет показано на странице - 10, 20 или 50. 
								Например, если Вы хотите просмотреть 20 шаблонов, то в строке "Показать по" выберите значение "20". 
								</p>
								<p> Для того чтобы перейти к странице просмотра информации по автоплатежу или шаблону, щелкните по его наименованию в списке.</p>
								

										<p>Вы можете добавить данную страницу 
									 в личное меню, что 
										позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню. 
										Для выполнения операции нажмите на 
										ссылку <b>Добавить в личное меню</b>.-->
										</p>
<H2><a id="p5">Графическая выписка</a></H2>
<p>Графическая выписка необходима, чтобы показать в виде графика изменение баланса и движение средств по Вашему вкладу.</p>
<p>Для того чтобы получить графическую выписку, Вам необходимо перейти на страницу информации по вкладу. На этой странице щелкните по вкладке 
<b>Графическая выписка</b>.</p>
<p>На экран будут выведены одновременно два графика:</p>
<ul>
<li>График оборота Ваших средств, который показан в виде столбцов оранжевого и зеленого цвета;</li>
<li> График изменения баланса вклада, который отображается линией синего цвета.</li>
</ul>
<p>Данные графики Вы можете просмотреть отдельно. Если Вы хотите просмотреть только график движения средств по вкладу, снимите галочку в поле 
&quot;Показать изменения баланса&quot;.</p>
<p>Чтобы просмотреть только график изменения баланса вклада, снимите галочку в поле 
&quot;Показать движение средств по счету&quot;.</p>
<p>Для того чтобы задать период, за который Вы хотите просмотреть графическую выписку, укажите временной интервал. Для этого в поле "Период" нажмите на календарь <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите из календаря месяц и дату начала и окончания периода выполнения операций. Также Вы можете ввести даты вручную. После того как Вы указали период, нажмите на кнопку 
<IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">. В результате Вы увидите график для выбранного периода.</p>

<div class="help-important">
<p>
<span class="help-attention">Примечание:</span> по умолчанию графическая выписка формируется за текущий месяц. Максимальный период выписки, который Вы можете задать, – 6 месяцев.</p>
</div>
<p><b>Оборот средств по вкладу</b></p>
<p>На этом графике Вы можете посмотреть поступление и списание денег с Вашего вклада. Движение средств показано с помощью столбцов. Каждый столбец отражает сумму оборота средств за один день.</p>
<p>Для отображения необходимой информации на графике используются следующие оси:</p>
<ul>
<li>Горизонтальная ось, на которой отображается период выписки;</li>
<li>Вертикальная ось слева, на которой показан оборот средств по вкладу в валюте продукта.</li>
</ul>
<p>Если сумма зачислений больше суммы списаний, то столбец графика будет зеленым. Если расходы за день были больше, чем поступления, то столбец графика будет оранжевым. Столбцы в этом случае будут расположены под горизонтальной линией, а сумма оборота будет отрицательной.</p>
<p>Если Вы хотите просмотреть операции за день, наведите курсор на выбранный столбец. На экране появится всплывающее окно, в котором отобразится список всех операций, выполненных за день, их название и сумма.</p>
<p><b>График изменения баланса вклада</b></p>
<p>На данном графике Вы можете посмотреть, как изменялся баланс Вашего вклада каждый день. График строится в виде точек, соединенных линией. Каждая точка на графике показывает, сколько денежных средств находилось на Вашем вкладе в определенный день.</p>
<p>Для отображения необходимой информации на графике используются следующие оси:</p>
<ul>
<li>Горизонтальная ось, на которой отображается период выписки;</li>
<li>Вертикальная ось справа показывает баланс вклада в валюте, в которой был открыт вклад.</li>
</ul>

<p>Для того чтобы получить информацию о балансе за определенный день, наведите курсор на точку. Появится всплывающее окно, в котором будет показан баланс вклада на выбранную дату.</p>

	<c:if test="${phiz:impliesService('CreateMoneyBoxOperation')}">
	<H2><a id="p9">Копилка</a></H2>
<p><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключение копилки</a></p>
<p><a href="#p11">Информация о копилке</a></p>
<p><a href="#p12">Управление копилками</a></p>
	<p>Для того чтобы просмотреть информацию  о копилках, подключенных к вкладу или счету, щелкните по вкладке 
	<b>Копилка</b> на странице детальной информации по счету/вкладу. На открывшейся вкладке Вы увидите список всех подключенных копилок.</p> 
		<div class="help-important">
			<p>
			<span class="help-attention">Примечание:</span> если к данному счету/вкладу невозможно подключить копилку, Вы увидите соответствующее сообщение.</p>
		</div>
<p>В системе доступно создание копилок трех видов: копилка "На фиксированную сумму", "Процент от расходов" и "Процент от зачислений", в зависимости от способа пополнения копилки.</p>
<p>Для копилки "На фиксированную сумму" показана сумма зачисления, как часто пополняется копилка, название и номер карты в маскированном виде, с которой происходит перевод, и дата ближайшего пополнения счета копилки.</p>
<p>Для копилки "Процент от расходов" отображается, сколько процентов перечисляется с каждого списания с карты, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть добавлена в копилку.</p>
<p>Для копилки "Процент от зачислений" показано, сколько процентов от зачисления на карту добавляется в копилку, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть перечислена на вклад копилки.</p> 
					
<H4><a id="p11">Информация о копилке</a></H4>
<p>Для того чтобы просмотреть подробную информацию о копилке, щелкните по названию интересующей Вас копилки. Откроется форма просмотра, на которой Вы увидите следующие сведения: </p>
	<ul>
		<li><b>Название копилки</b> - наименование копилки, которую Вы просматриваете. Если Вы хотите изменить название копилки, нажмите на иконку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""> и введите название.</li>
		<li><b>Карта списания</b> - карта, с которой списываются средства для пополнения копилки.</li>
		<li><b>Счет зачисления</b> - счет, на который зачисляются средства.</li>
		<li><b>Тип пополнения</b> - способ, которым пополняется копилка, например, <b>процент от зачислений</b>.</li>

<p>Набор остальных полей будет зависеть от выбранного типа копилки.</p>
<p>Если Вы создали копилку на фиксированную сумму, то Вы увидите следующую информацию:</p>
	<ul>
		<li><b>Как часто пополняется выбранная копилка, например, раз в неделю, по понедельникам.</b></li>
		<li><b>Сумма пополнения</b> - сумма, которая перечисляется на счет.</li>
	</ul>
<p> Для копилки <b>Процент от зачисления</b> отображаются следующие сведения:</p> 
	<ul>
		<li><b>Процент от суммы</b> - процент от суммы зачисления, который переводится в копилку.</li>
		<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
	</ul>
<p>Для типа копилки <b>Процент от расходов</b> будет показана следующая информация:</p>
	<ul>
		<li><b>Процент от суммы</b> - процент от суммы списания, который переводится в копилку.</li>
		<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
	</ul>
</ul>
<p>Также на форме просмотра информации о копилке Вам доступен график, в котором отображаются переводы, выполненные по выбранной копилке.</p>		
<p>В графике Вы можете увидеть следующие сведения: дату, когда была пополнена копилка, сумму перевода и текущий статус перевода, например, "На исполнении" или "Исполнен". 
Если перевод по копилке не был исполнен, в поле "Причина ошибки" будет отображаться причина отказа.</p>

<p>Если Вы хотите распечатать график, то щелкните по кнопке <b>Печать графика</b>. Откроется печатная форма таблицы, которую Вы сможете распечатать на принтере.</p>
										
<H4><a id="p12">Управление копилками</a></H4>
<p>При работе с копилкой Вам доступны различные операции. Вы можете просмотреть подробную информацию о копилке, отредактировать копилку, приостановить или возобновить действие копилки и удалить копилку.</p>
<p>Для выполнения указанных операций с копилками нажмите на кнопку <b>Операции</b>, откроется список возможных действий: </p> 
	<ul>
		<li>Если Вы хотите <b>подключить копилку</b>, которой был присвоен статус "Черновик", нажмите на ссылку <b>Подтвердить</b>. Откроется всплывающее окно с вопросом "Подключить копилку?". После подтверждения операции выбранная копилка будет подключена.</li>
		<li>Для того чтобы <b>приостановить пополнение копилки</b>, нажмите на ссылку <b>Приостановить</b>. Откроется всплывающее окно с вопросом о приостановке пополнения копилки. После подтверждения операции пополнение копилки будет приостановлено.</li>
		<li>Если Вы хотите снова начать <b>пополнять копилку</b>, нажмите на ссылку <b>Возобновить</b>. После подтверждения операции копилке будет присвоен статус "Исполняется", и она вновь будет пополняться. </li>
		<li>Для того чтобы <b>изменить параметры копилки</b>, нажмите на ссылку <b>Редактировать</b>. Вы увидите страницу редактирования копилки. Подробное описание заполнения полей см. в разделе <a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">"Подключение копилки"</a>.
		После того как все необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>. В результате параметры копилки будут изменены. </li>
		<li>Если Вы хотите <b>отключить копилку</b>, воспользуйтесь ссылкой <b>Отключить</b>. Затем подтвердите операцию, в результате выбранная копилка будет удалена.</li>
	</ul> 
 </c:if>
										
									<H2><a id="p4">Остальные вклады/счета</a></H2>
									<p>На странице с детальной информацией в 
									блоке <b>Остальные вклады</b> Вы можете 
									просмотреть список остальных Ваших вкладов, 
									подключенных к услуге &quot;Сбербанк Онлайн&quot;.</P>
									<p>Если Вы хотите просмотреть информацию о 
									каждом из этих вкладов, то нажмите на 
									название или номер выбранного вклада.</P>
									<p>Вы можете перейти на страницу со списком 
									вкладов, для это щелкните по ссылке <b>Показать все</b>.</P>
							<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
							<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно 
								обратиться к помощи персонального консультанта, который 
								ответит на все Ваши вопросы. Чтобы запустить помощника, 
								нажмите на ссылку <b>Часто задаваемые вопросы</b> в 
								боковом меню. В результате откроется окно, в котором 
								содержатся ответы на часто задаваемые вопросы по работе 
								с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы 
								консультант отображался на страницах системы, то измените 
								настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> 
								- <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, 
								Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в 
								поле "Отображать персонального консультанта" и нажать на кнопку 
								<b>Сохранить</b>. --></p>
	
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
										<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									</ul>
								</div>
								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>
 </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>