<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Подключение автоплатежа по свободным реквизитам</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">


<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>


<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

<div id="help-header">
	<img  src="${skinUrl}/images/help-header.png" alt=""/>
</div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
		<tiles:insert definition="roundBorder" flush="false">
                    <tiles:put name="title" value="Разделы"/>
                    <tiles:put name="data">
								<ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">
									Переводы и платежи</a>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p5">Мобильные приложения</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои Интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>											
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a>
									<ul>
											<li><a class="active-menu" href="/autopayment/freeDetatilAutoSub/null">Автоплатеж по свободным реквизитам</a></li>

										</ul>	
										</li>
										</ul></li>

											<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>									
										<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
										<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
										<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
										</ul>
                        
							</tiles:put>
                </tiles:insert>

		<a href="/PhizIC/faq.do" class="faq-help"><img src="${skinUrl}/images/help-faq.png" alt="Часто задаваемые вопросы"/></a>
	</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

    <tiles:insert definition="roundBorder" flush="false">
                    <tiles:put name="title" value="Подключение автоплатежа по свободным реквизитам"/>
                    <tiles:put name="data">



								<ul class="page-content">
									<li><a href="#p2">Заполнить реквизиты</a></li>
									<li><a href="#p3">Создать заявку</a></li>
									<li><a href="#p4">Подтвердить заявку</a></li>
									<li><a href="#p5">Просмотреть заявку</a></li>

								</ul>

										<p>Вы можете подать в банк заявку на выполнение автоплатежа по реквизитам организации, которой нет в справочнике поставщиков услуг. 
										 Для этого Вам нужно в боковом меню раскрыть блок <b>Автоплатежи</b> и нажать на кнопку <b>Подключить автоплатеж</b>. Затем нажмите на изображение квитанции.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
										<h2><a id="p2">Заполнить реквизиты</a></h2>

										<p>Для того чтобы подать в банк заявку на создание автоплатежа, Вам нужно на 
										форме подключения сначала заполнить реквизиты организации:
										<ul>
										<li>В поле "Номер счета" введите счет организации, в адрес которой будут перечисляться деньги по создаваемому автоплатежу.</li>
										<li>В поле "ИНН" укажите идентификационный номер налогоплательщика. </li>							
									
									<li>В блоке <b>Банк получателя</b> выберите из справочника наименование банка, в котором открыт счет получателя либо введите БИК банка получателя вручную.
									 Для того чтобы воспользоваться справочником, нажмите на ссылку <b>Выбрать из справочника</b>. В открывшемся окне 
									 установите флажок напротив нужного банка и нажмите на кнопку <b>Выбрать</b>. В результате поле "БИК" заполнится автоматически. </li>
									<li>В блоке <b>Перевод</b> в поле "Счет списания" выберите карту, с которой Вы хотите переводить деньги по данному автоплатежу.</li>
									</ul>
									<p>Затем нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к форме создания заявки на подключение автоплатежа.</p>
									<p>Если Вы хотите с данной страницы вернуться к выбору услуг и поставщиков, то щелкните по ссылке <b>Назад к выбору услуг</b>.</p>
									<p>Если Вы передумали создавать заявку на подключение автоплатежа, то нажмите на ссылку <b>Отменить</b>.</p>

										<h2><a id="p3">Создать заявку</a></h2>
<p>Далее Вам нужно на форме подключения заполнить следующие параметры автоплатежа:</p>
<ol>
<li>В блоке <b>Детали платежа</b> укажите основные параметры платежа и нажмите на кнопку <b>Продолжить</b>. Если Вы хотите вернуться к выбору поставщика или услуги, то нажмите на ссылку <b>Назад</b>.</li>
<li>Затем укажите <b>Настройки автоплатежа</b>. Для этого в поле <b>"Тип"</b> выберите из выпадающего списка тип автоплатежа: регулярный на фиксированную сумму или по выставленному счету:</li>
		<ul>
		  <li>"Регулярный на фиксированную сумму" - если Вы хотите, чтобы заданная сумма периодически списывалась с Вашего счета;
		  </li>
		  <li>"По выставленному счету" - если Вы хотите, чтобы по автоплатежу происходило списание средств в указанную дату только в случае выставления Вам счетов на оплату.
		  </li>

		</ul>
 <li>В поле <b>"Оплачивать"</b> выберите из выпадающего списка периодичность совершения платежа. 
  </li>
   <li>Если Вы в поле "Тип" выбрали значение <b>"Регулярный на фиксированную сумму"</b>, то заполните следующие поля:
   <ul>
   <li>В поле "Дата ближайшего платежа" задайте дату первого платежа по данному поручению. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите в календаре нужную дату либо введите дату вручную.
 </li>
 <li>В поле "Сумма" укажите сумму, на которую должен выполняться платеж.</li>
 </ul>
 </li>
    <li>Если Вы в поле "Тип" выбрали значение <b>"По выставленному счету"</b>, то заполните следующие поля:
    <ul>
    <li>В поле "Ожидаемая дата оплаты счета" укажите дату оплаты выставленных счетов. Если к указанной дате будут выставлены счета, то будет выполнена их оплата. За сутки до указанной даты при наличии выставленных счетов Вам будет отправлено SMS с информацией и возможностью отказа от платежа.</li>
     <li>В поле "Максимальный размер платежа" введите сумму, на которую Вы разрешаете совершать платежи в течение месяца на основании данного поручения.</li>
    </ul>
     <li>В поле "Комиссия" автоматически будет показана сумма комиссии за выполнение автоплатежа.</li>
<li>  В поле "Название" укажите название, под которым будет сохранен автоплатеж в Вашем Личном меню.</li>
</ol>
 										
<p>После того как все поля заполнены, нажмите на кнопку <b>Оформить заявку</b>. В результате откроется форма подтверждения заявки.</p>
<p>Если Вы хотите вернуться на предыдущую страницу, то щелкните по ссылке <b>Назад</b>.</p>
<p>Если Вы передумали создавать заявку на регулярный платеж, то нажмите на ссылку <b>Отменить</b>.</p>
<div class="help-important">
<p><span class="help-attention">Обратите внимание</span>: Вы можете контролировать процесс выполнения операции с помощью линии вверху формы, на которой будет выделено состояние операции на данный момент. Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок "Подтверждение".  
</p>
</div>

<h2><a id="p4">Подтвердить заявку</a></h2>
<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Оформить заявку</b>, Вам откроется заполненная форма заявки, в которой нужно проверить правильность указанных сведений, после чего выполнить одно из следующих действий:</p>
 <ul>
    <li><b>Подтвердить заявку</b>. Для того чтобы подтвердить заявку, Вам необходимо выбрать, каким способом Вы хотите ее подтвердить:
		 <ul>
			 <li>Если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>;
			 <div class="help-important">
			 <p><span class="help-attention">Обратите внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 	текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль и никому его не сообщайте, даже сотрудникам банка. 
			 </p>
			 </div> 
             </li>
			 <li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
              ссылку <b>Другой способ подтверждения</b>. Затем 
              выберите один из предложенных вариантов:</p>
              <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
              <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
              паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
               </ul></ul>
		<p> Затем откроется всплывающее окно,	в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Вы перейдете на страницу просмотра заявки.</p>
	 </li>
     <li><b>Изменить реквизиты</b>. Если при проверке заявки выяснилось, что документ необходимо отредактировать, то нажмите на ссылку <b>Редактировать</b>. В результате Вы вернетесь на страницу заполнения реквизитов заявки.
	 </li>
	 <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на страницу <b>
		Переводы и платежи</b>.
	 </li>
 </ul>
									
 <h2><a id="p5">Просмотреть заявку</a></h2>

										 <p>После подтверждения заявки Вы перейдете 
									на страницу просмотра заявки, на которой 
									увидите заполненный документ.</p>

 										   <p>О том, что что операция успешно выполнена банком, 
 										   свидетельствует отображаемый на форме документа штамп "Принято к исполнению". На этой странице Вы 
									сможете просмотреть реквизиты 
									заявки.
									Со страницы просмотра заявки Вы можете 
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
									</ul>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>


								<div class="help-linked">
									<h2>Также рекомендуем посмотреть</h2>
									<ul class="page-content">
											<li><span></span><a href="/PhizIC/help.do?id=/private/longOffers/info">Просмотр регулярного платежа</a></li>

										<li><span></span><a href="/PhizIC/help.do?id=/private/payments/payment/RefuseLongOffer/refuse-long-offer-extended-fields">Отмена регулярного платежа</a></li>

									</ul>
								</div>
									<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>


                            </tiles:put>
                </tiles:insert>

	</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>

</body>