<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Финансовое планирование</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!-- <li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li> -->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a>
												<ul>
													<li><a href="/PhizIC/help.do?id=/private/finances/operationCategories">Расходы</a></li>
													<li><a href="/PhizIC/help.do?id=/private/graphics/finance#m2">Доступные средства</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/targets/targetsList ">Мои цели</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/financeCalendar ">Календарь</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/operations">Операции</a></li>
													<li><a class="active-menu" href="/PhizIC/help.do?id=/agree">Финансовое планирование</a></li>
												</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								

                              <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Финансовое планирование</div>
                                
<ul class="page-content">
<li><a href="#m2">Цели и средства</a></li>
<li><a href="#m3">Риск-профиль</a></li>
<li><a href="#m7">Использование кредитных карт</a></li>
<li><a href="#m8">Эффект от использования кредитных карт</a></li>
<li><a href="#m4">Мой портфель</a></li>
<li><a href="#h12">Финансовый прогноз</a></li>
<li><a href="#m5">Финансовый план</a></li>
</ul>
<p>Финансовое планирование способствует эффективному распределению Ваших денежных средств. В результате анализа Ваших финансовых целей будут подобраны наиболее подходящие продукты. </p>
<p>C помощью системы "Сбербанк Онлайн" Вы можете пройти финансовое планирование. Для этого Вам нужно перейти в пункт меню <b>Мои финансы</b> и выбрать вкладку "Финансовое планирование". </p>
<p>На вкладке "Финансовое планирование" Вы можете пройти тестирование и на основе его результатов выгодно вложить имеющиеся у Вас средства.</p><p>В данном пункте меню автоматически открывается 
страница с условиями планирования, с которыми Вам необходимо ознакомиться. Затем, если Вы согласны с условиями, установите галочку в поле "Согласен с условиями персонального планирования" и нажмите на кнопку <b>Пройти планирование</b>.</p>
<p>В результате откроется первая страница для создания финансовых целей и распределения Ваших денежных средств - <b>Цели и средства</b>.</p>

<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: Вы можете контролировать процесс прохождения планирования с помощью
									линии вверху формы, на которой будет выделен этап (шаг) планирования на данный момент.
									Например, если Вы находитесь на странице ввода информации о целях и средствах, то будет выделен отрезок 
								"Цели и средства".  
</p>
</div> 


<h2><a id="m2">Цели и средства</a></h2>
<p>На первом шаге планирования Вам необходимо ввести личные данные, а также информацию о Ваших целях и средствах. Для этого на форме "Цели и средства" заполните следующие поля:</p>
<ul> 
	<li>В поле "Семейное положение" выберите из выпадающего списка Ваше семейное положение на данный момент.
	</li>
	<li>В поле "Дети" укажите, сколько у Вас детей. 
	</li>
</ul>
<p> Далее Вам необходимо указать Ваши цели - то, что Вы планируете приобрести или на что потратить Ваши деньги. Для этого нажмите на кнопку <b>Добавить цель</b>. Откроется всплывающее окно, в котором заполните следующие поля:</p>
<ul> 
	<li> В поле "Я мечтаю о" выберите из выпадающего списка интересующую Вас цель. В соседнее поле впишите пояснение к цели.
	</li> 
	<li> В поле "Это стоит" впишите, на какую сумму Вы планируете покупку.
	</li>
	<li>В поле "Достигну к" задайте квартал и год, когда Вы планируете достичь цель. Ниже отображается шкала времени, на которой Вы можете указать год достижения цели, передвигая ползунок вправо от 2012 до 2050 года. 
		Затем укажите квартал, переметив ползунок вниз. При этом поле "Планирую достичь" будет заполнено последними зафиксированными на шкале значениями.
	</li>
</ul>
<p> После того как все  необходимые сведения указаны, нажмите на кнопку <b>Сохранить</b>, и данная цель появится в списке Ваших целей. </p>
<p> Если Вы передумали добавлять цель, нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на страницу заполнения личных данных.</p>
<p> Для того чтобы изменить параметры цели, нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/pfp/icon_edit.gif" alt=""> напротив интересующей Вас цели.</p>
<p> Если Вы хотите удалить цель из списка, то нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="">.</p>
<p>Далее Вам необходимо заполнить остальные поля формы:</p>
<ul> 
	<li>В блоке <b>Мои средства</b> Вы можете указать, каким образом Ваши денежные средства распределены по банковским продуктам, а также наличие недвижимости в собственности. Для этого заполните следующие поля:
		<ul>
			<li>В поле "Наличные и безналичные средства на счетах и вкладах" по умолчанию отображается сумма средств, размещенных Вами на всех счетах до востребования, сберсчетах, банковских картах и срочных вкладах 
			Сбербанка России. При необходимости Вы можете отредактировать данную сумму.
			</li>
			<li>В поле "ПИФы, обезличенные металлические счета и другие инвестиционные продукты" по умолчанию показана сумма средств, размещенных Вами в паях инвестиционных фондов, на обезличенных металлических 
			счетах и в других инвестиционных продуктах Сбербанка России. Вы можете изменить данное значение, указав сумму, размещенную клиентом в паях инвестиционных фондов, ОМС или других инвестиционных продуктов в 
			Сбербанке России и других кредитных организациях. 
			</li>
			<li>В поле "Количество объектов недвижимости в собственности" выберите из выпадающего списка нужное значение.
			</li>
		</ul>
	</li>
	<li>В блоке <b>Мои кредиты</b> укажите, есть ли у Вас кредиты:
		<ul>
			<li>В поле "Ипотека" обозначьте, есть ли у Вас ипотечные кредиты, для этого выберите из списка нужное значение.
			</li>
			<li>В поле "Потребительский кредит" укажите, есть ли у Вас потребительские кредиты, для этого выберите из списка нужное значение.
			</li>
			<li>В поле "Автокредит" задайте, есть ли у Вас автокредиты, для этого выберите из списка нужное значение.
			</li>
			<li>В поле "Кредитная карта" укажите, есть ли у Вас кредитные карты, для этого выберите из списка нужное значение.
			</li>
		</ul>
	</li>
	<li>В блоке <b>Мой бюджет </b> заполните следующие поля:
		<ul>
			<li>В поле "Ваши ежемесячные доходы" введите сумму Вашего ежемесячного дохода.
			</li>
			<li>В поле "Ваши ежемесячные расходы" задайте общую сумму Ваших ежемесячных расходов.
			</li>
			<li>Поле "Ежемесячно свободных средств" автоматически заполняется значением разности Ваших доходов и расходов за месяц. Данное поле недоступно для редактирования.
			</li>
		</ul>
	</li>
</ul> 
<p> После того как все необходимые поля заполнены, нажмите на кнопку <b>Продолжить</b>.</p>
<p> Для того чтобы вернуться на предыдущий шаг финансового планирования, щелкните по ссылке <b>Назад</b>.</p>

<h2><a id="m7">Грамотное использование кредитных карт</a></h2>
<p> После заполнения всех необходимых параметров Вы перейдете на форму <b>Грамотное использование кредитных карт</b>, на которой будет показана стратегия выгодного использования средств кредитной карты на ближайшие 4 месяца исходя из Ваших ежемесячных расходов.</p>
<p> Вы можете последовать следующим рекомендациям:</p>
<ul> 
<li>
В текущем месяце оформите кредитную карту с льготным периодом, при этом Вы будете расходовать свои средства в обычном режиме.
</li>
<li> 
В следующем месяце Вы сможете оформить вклад в Сбербанке и положить на него сумму полученных доходов за месяц. Для покрытия плановых расходов используйте средства с кредитной карты.
</li>
<li> 
Через месяц внесите средства на кредитную карту, покрыв образовавшуюся задолженность. В результате Вы сможете снова использовать ее для платежей, при этом средства, внесенные на вклад, начнут приносить доход в виде процента по вкладу. Также при совершении покупок по кредитной карте Вам будут начисляться бонусные баллы "Спасибо" от Сбербанка, которые Вы сможете тратить.
</li>
<li> 
Далее продолжайте действовать таким же образом, и сумма на Вашем вкладе будет увеличиваться, как и сумма накопленных "Спасибо".
</li>
</ul>
<p> После того как Вы ознакомились с рекомендациями, нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к следующему шагу финансового планирования.</p>
<p> Для того чтобы вернуться к заполнению параметров цели, щелкните по ссылке <b>Назад</b>.</p>
<h2><a id="m8">Эффект использования кредитной карты</a></h2>
<p> После того как на странице с рекомендациями Вы нажали на кнопку <b>Продолжить</b>, Вы перейдете на форму эффективности использования кредитных карт.</p>
<p> На этой странице Вы можете просмотреть следующую информацию:</p>
<ul> 
<li>
Сумму Ваших ежемесячных расходов.
</li>
<li> 
Доходность вклада, на котором Вы будете хранить свободные средства, образовавшиеся от использования кредитной карты, и количество бонусных баллов, перечисляемых от суммы платежа с кредитной карты.
<p> Вы можете настроить доходность вклада и размер начислений бонусных баллов, перемещая ползунок по шкале доходности. Для того чтобы увеличить доходность, переместите ползунок вправо, для снижения уровня доходности, сместите его влево. Выбранное значение доходности будет показано в поле рядом со шкалой.</p>

<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: изменение доходности продукта возможно только в том случае, если рядом со вкладом или бонусной программой установлена галочка.
</p>

</div>
</li>
<li> 
Диаграмму Ваших доходов при условии использования кредитной карты. На графике по вертикали показана сумма Ваших будущих доходов, по горизонтали - период, за который они будут получены. Каждый столбик диаграммы состоит из двух частей: доход по вкладу и бонусные баллы "Спасибо" от Сбербанка. 
<p> Если Вы хотите, чтобы на графике отображалась только доходность по вкладу, снимите галочку над шкалой доходности "Бонусной программы". Для того чтобы просмотреть на графике только количество бонусных "Спасибо", снимите галочку над шкалой доходности по вкладу.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: для того чтобы просмотреть список магазинов, в которых принимают к оплате бонусные "Спасибо", под графиком в строке "Вы можете потратить накопленные "Спасибо"" нажмите на ссылку <b>В магазинах-партнерах</b>.
</p>

</div>
</li>
<li> 
Область выбора кредитной карты, которую Вы можете открыть в отделении Сбербанка. В этом блоке для каждой карты отображается ее название, иконка и краткое описание. Для того чтобы выбрать карту, щелкните по ней левой кнопкой мыши. В результате на экране будет показан график доходности от использования данной кредитной карты. </p> 
<p> Если Вы не хотите пользоваться кредитной картой, щелкните по одноименной ссылке над списком карт, и область с картами перестанет отображаться. Для того чтобы список карт открылся, нажмите на ссылку <b>Я хочу пользоваться кредитной картой</b>.</p>
<p> Ниже в зависимости от типа карты будет отображаться следующая информация:</p>
<ul> 
<li> 
Если Вы хотите оформить карту с благотворительной программой (VISA GOLD "Подари жизнь"), то внизу будет показан график перечисления средств в благотворительный фонд. По вертикали показана сумма отчислений в фонд, по горизонтали - период времени, за который будут перечислены средства. Над графиком прописаны условия отчислений средств.
</li>
<li> 
Если Вы выбрали карту с накопительной программой "Аэрофлот бонус" (VISA GOLD "Аэрофлот"), то будет показан график накопления бонусных миль: по вертикальной оси отображается количество накопленных миль, по горизонтальной - период, за который они будут накоплены. На графике накопленные мили обозначены в виде самолетов. Над графиком описаны условия накопления бонусов.
</li>
<li> 
Если Вы хотите пользоваться картой с программой лояльности "МТС бонус" (MasterCard GOLD "МТС"), то на графике ниже по вертикали будет показано количество бонусных минут, а по горизонтали - за какой период они будут накоплены. Над графиком прописано условие начисления бонусных минут.
</li>
<li> 
Если Вы хотите оформить кредитную карту без бонусных программ, то график, показывающий выгоду от использования карты, отображаться не будет.
</li>
</ul>
</li>
</ul>
<p> После того как Вы выбрали нужную карту, нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к следующему шагу финансового планирования.</p>
<p> Если Вы хотите вернуться к предыдущей странице, нажмите на ссылку <b>Назад</b>.</p>
<h2><a id="m3">Риск-профиль</a></h2>
<p> После того как Вы нажали на кнопку <b>Продолжить</b>, Вы перейдете к этапу определения Вашего риск-профиля.</p>
<p> Для того чтобы подобрать наиболее выгодные продукты, Вам необходимо честно ответить на предложенные вопросы. </p>
<p> Далее нажмите на кнопку <b>Продолжить</b>, и система выведет на экран Ваш риск-профиль, а также рекомендуемое распределение Ваших свободных денежных средств и гистограмму месячного бюджета.</p>
<p> Если Вы хотите вернуться на предыдущий шаг финансового планирования, щелкните по ссылке <b>Назад</b>.</p>
<p>Расчетное распределение свободных средств изображено в виде круговой диаграммы. На диаграмме показано, какую долю из общей суммы Ваших денежных средств рекомендуется вложить в тот или иной продукт.</p>
<p>Диаграмма разделена на несколько секторов различного цвета. Каждый сектор диаграммы соответствует одному из предлагаемых банком продуктов: вклады, ОМС, ПИФ и страхование. На секторе Вы можете увидеть, 
сколько процентов от общей суммы Ваших денежных средств рекомендуется разместить на данном продукте.</p>
<p>Справа от диаграммы расположен список изображенных на диаграмме продуктов, их доля в общем объеме Ваших свободных средств и цветовое обозначение.</p>
<p> Ниже отображается гистограмма Ваших ежемесячных доходов и расходов.</p>
<p>На графике первый столбик показывает Ваш ежемесячный доход. Второй столбик показывает, сколько средств Вам рекомендуется держать на сберегательном счете для покрытия ежемесячных расходов. 
В последнем столбике отображается количество Ваших свободных средств.</p>
<p>Под графиком приведены рекомендации о том, какую сумму Вам необходимо поддерживать на сберегательном счете в течение месяца.</p>
<p>После того как Вы ознакомились с рекомендациями банка, нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к следующему шагу финансового планирования. </p>
<p> Для того чтобы вернуться на предыдущий шаг планирования, щелкните по ссылке <b>Назад</b>.</p>
<h3><a id="m6">Изменение распределения средств</a></h3>


<p>Если Вы хотите по-другому распределить имеющиеся средства между продуктами, то нажмите на ссылку <b>Изменить распределение</b>, расположенную под диаграммой.</p>
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: если Вы уже добавили в один из портфелей хотя бы один продукт, то ссылка <b>Изменить распределение</b> отображаться не будет.
	</p>
</div>
<p> В результате откроется всплывающее окно с диаграммой, на которой показано, какую долю средств Вам необходимо вложить в тот или иной продукт. Под диаграммой расположена шкала распределения. Для того чтобы изменить долю, занимаемую продуктом в общем объеме средств, передвиньте ползунок соответствующего продукту цвета по шкале. Для увеличения удельного веса продукта сдвиньте ползунок вправо, для уменьшения - влево. </p>
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: если Вы уменьшили долю одного продукта в общей сумме распределяемых средств, то доля продукта, расположенного рядом на шкале, автоматически увеличится, и наоборот.
	</p>
</div>
<p> Под шкалой будут показаны доли, занимаемые продуктами. Если Вы хотите сохранить текущее распределение средств, нажмите на кнопку <b>Сохранить</b>.</p>
<p> Для того чтобы вернуться на страницу <b>Риск-профиль</b> без сохранения изменений, щелкните по ссылке <b>Отменить</b>.</p>
<h2><a id="m4">Мой портфель</a></h2>
<ul class="page-content">
<li><a href="#m06">Создание портфеля</a></li>
<li><a href="#h10">Редактирование портфеля</a></li>
<li><a href="#h11">Просмотр портфеля</a></li>
</ul>
<p>Страница <b>Мой портфель</b> предназначена для формирования инвестиционного портфеля в соответствии с рекомендациями риск-профиля.</p>
<p>На данном шаге финансового планирования Вы можете создать 2 портфеля: "Стартовый капитал" и "Ежеквартальные вложения". Портфель "Стартовый капитал" формируется для распределения накопленных средств, 
а портфель "Ежеквартальные вложения" необходим для регулярных вложений.</p>

<h3><a id="m06">Создание портфеля</a></h3>
<p>На этой странице автоматически отображаются 2 портфеля, для каждого портфеля показаны следующие сведения: название портфеля, капитал, который можно распределить по продуктам банка, доходность портфеля
и сумма неиспользованных средств в портфеле, которую можно вложить в продукты банка для получения стабильного дохода.</p>
<p>Для того чтобы сформировать портфель, выполните следующие действия:</p>
<ol>
	<li>В списке портфелей напротив выбранного портфеля нажмите на кнопку <b>Сформировать</b>. Откроется страница, на которой Вы увидите следующие сведения:
		<ul>
			<li>Название портфеля;
			</li>
			<li>Капитал, который Вам необходимо распределить в портфеле. Вы можете изменить сумму портфеля, для этого щелкните по ссылке <b>Редактировать</b>.
			</li>
			<li>Доходность портфеля, которую можно получить, распределив средства в портфеле. Для того чтобы просмотреть доходность портфеля, наведите курсор мыши на 
			пиктограмму <b>&#8721;</b>. На экране во всплывающем окне будет показана формула расчета доходности.
			</li>
			<li>Сумму неиспользованных средств портфеля;
			</li>
			<li>Таблица по распределению средств в портфеле по продуктам банка. В данной таблице для каждого типа банковских продуктов показана размещенная и рекомендуемая сумма.
			</li>
			<li>Список продуктов, которые уже добавлены в портфель;
			</li>
			<li>Рекомендации банка по распределению средств в портфеле;
			</li>
			<li>Список типов продуктов, которые можно добавить в инвестиционный портфель.
			</li>
		</ul>
	</li>
	<li>На данной странице для формирования портфеля нажмите на интересующий Вас тип продуктов банка, например, вклады.
	</li>
	<li>Далее откроется страница, на которой выберите подходящий продукт, например, вклад "Максимальный", щелкнув по его наименованию. Для более удобного поиска Вы можете задать отображение продуктов на графике или в таблице, щелкнув по соответствующей ссылке.
	</li>
	<li>В результате Вы попадете на форму доходности продукта. На этой странице отображается наименование продукта, его описание, доходность (в % годовых), 
	заданная по умолчанию. Вы можете задать желаемый уровень доходности продукта, переместив влево или вправо ползунок по шкале доходности. Последнее зафиксированное 
	значение на шкале будет отображаться в поле "Доходность". Затем укажите сумму, которую хотите вложить в выбранный продукт банка.
	<p>Ниже в блоке <b>Доходность продукта</b> в поле "Дата прогноза" выберите дату, на которую хотите просмотреть будущую доходность продукта. Для этого переместите ползунок по шкале времени влево или 
	вправо, определив, на какой год  Вы хотите спрогнозировать доходность. Затем передвиньте ползунок вниз для указания квартала. В результате поле "Дата прогноза" будет заполнено последними зафиксированными на шкале значениями.</p>
	<p>Внизу будет показана прямоугольная диаграмма, на которой оранжевым цветом обозначена сумма вложенных Вами средств, зеленым - доход, который Вы сможете получить при заданных условиях доходности продукта и 
	сроке вложения средств. На этой диаграмме наглядно видно соотношение будущих доходов и вложенных средств.</p>
	<p> Затем нажмите на кнопку <b>Продолжить</b>. В результате откроется страница со списком портфелей, на которой будет показан добавленный продукт.</p>
	<p>Если Вы хотите вернуться на страницу выбора типа продукта, то нажмите на ссылку <b>Отменить</b>.</p>
	</li>
	<li>Далее аналогичным образом распределите остальные средства в портфеле по продуктам банка.
	</li>
	<li>После того как все денежные средства распределены, нажмите на кнопку <b>Сформировать</b>. В результате откроется страница со списком портфелей, в котором будет показано измененное распределение средств в портфеле.
	</li>
	<li>Если все средства распределены по портфелям, то нажмите на кнопку <b>Продолжить</b>. В итоге Вы перейдете к следующему шагу финансового планирования - <A HREF="#h12"><span class="toc4">Финансовый прогноз</span></a>.
	</li>
</ol>

<h3><a id="h10">Редактирование портфеля</a></h3>

<p>Вы можете изменить распределение средств в портфеле разными способами:</p>
<ul>
	<li>Для того чтобы изменить распределение средств в портфеле, на странице со списком портфелей рядом с нужным портфелем щелкните по кнопке <b>Редактировать</b>. Откроется страница формирования портфеля.
	</li>
	<li>Если Вам необходимо изменить общую сумму средств портфеля, то на странице формирования портфеля рядом с полем "Ваш капитал" нажмите на ссылку <b>Редактировать</b> и введите другую сумму денежных средств.
	</li>
	<li>Если Вы хотите отредактировать продукты в портфеле, то на странице формирования портфеля рядом с нужным продуктом нажмите на ссылку <b>Редактировать</b> и укажите другую сумму, которую нужно разместить в данном продукте.
	</li>
	<li>Если Вы хотите удалить продукт из портфеля, то на странице формирования портфеля рядом с нужным продуктом нажмите на ссылку <b>Удалить</b>, затем подтвердите удаление, и данный продукт будет удален из портфеля.
	</li>
</ul>

<h3><a id="h11">Просмотр портфеля</a></h3>
<p>Если Вы хотите просмотреть распределение денежных средств клиента по продуктам в портфеле, то рядом с интересующим Вас портфелем щелкните по ссылке <b>Распределение средств</b>. 
В результате на странице будет показан список продуктов, входящих в портфель. В этом списке для каждого продукта Вы увидите название и сумму размещенных средств.</p>
<p>Для того чтобы вернуться на страницу с описанием Вашего риск-профиля, нажмите на ссылку <b>Назад</b>.</p>

<h2><a id="h12">Финансовый прогноз</a></h2>

<p>На этом шаге Вы можете просмотреть прогноз увеличения суммы вложенных средств и скорректировать стоимость портфеля до желаемой величины.</p>
<p>На странице <b>Финансовый прогноз</b> отображается сумма Ваших первичных вложений, размер ежеквартальных вложений, доходность каждого портфеля.</p>
<p>Ниже отображается график прироста вложенных средств. На нем зеленым цветом обозначен доход от инвестиций в выбранные продукты. Если цвет столбца на графике оранжевый, значит за этот период дохода не было. Вы можете просмотреть график за другой период. Для этого над графиком на шкале времени передвиньте первый и второй ползунок вправо и влево на нужный период. В результате график будет построен за период, выделенный зеленым цветом на шкале времени.</p>
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: если Вы будете изменять период или сумму вложений, то внешний вид графика также будет изменяться.
	</p>
</div>
<p> Также на данной странице Вы можете добавить цель. Для этого в блоке <b>Реализация целей</b> нажмите на ссылку <b>Добавить цель</b> и задайте необходимые параметры. Подробная информация по созданию цели описана в разделе контекстной справки <a href="#m2">Цели и средства</a>.</p>
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: в столбце "Реализация цели" показана шкала достижения цели. Если она заполнена зеленым цветом, то цель будет достигнута в установленный срок. Если шкала заполнена оранжевым цветом, значит для достижения цели к указанному сроку потребуются дополнительные средства.
	</p>
</div>
<p> Если для достижения цели в срок Вам не хватает средств, Вы можете оформить кредит. Для этого в блоке <b>Мои кредиты</b> нажмите на кнопку <b>Добавить кредит</b>. Откроется всплывающее окно, в котором заполните следующие параметры кредита:</p>
<ul> 
<li>
В поле "Кредитный продукт" выберите из выпадающего списка подходящий продукт. Ниже Вы можете вписать комментарий к кредиту.
</li>
<li> 
Поле "Требуемая сумма" заполняется автоматически исходя из того, какой суммы Вам не хватает для достижения цели.
</li>
<li> 
В поле "Возьму в кредит" укажите сумму, которую Вы хотели бы получить в кредит.
</li>
<li> 
В поле "Срок" впишите, на какой срок Вы хотите получить средства. Вы можете указать срок в кварталах вручную или передвинуть ползунок по шкале времени на нужный квартал.
</li>
<li> 
В поле "Начало платежей" автоматически устанавливается текущий квартал, но при необходимости Вы можете изменить значение в этом поле.
</li>
<li> 
Поле "Окончание платежей" автоматически будет установлен период, когда Вы закончите выплаты по кредиту. Он устанавливается исходя из срока кредита.
</li>
<li> 
В поле "Ставка" прописана ставка по кредиту, предлагаемая банком. Вы можете изменить значение в данном поле вручную или с помощью ползунка на шкале.
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: Вы можете изменять ставку по кредиту только в пределах, показанных с обеих сторон шкалы размеров ставки.
	</p>
</div>
</li>
<li> 
В поле "Квартальный платеж" будет автоматически рассчитан Ваш платеж по кредиту за квартал или за месяц.
</li>
</ul>
<p> После того как все параметры кредита заданы, нажмите на кнопку <b>Сохранить</b>, и сумма кредитных средств будет учтена в Вашем финансовом планировании. Если Вы передумали брать кредит, нажмите на ссылку <b>Отменить</b>, и Вы вернетесь к шагу <b>Финансовый прогноз</b> без изменений.</p>
<p>Вы можете изменить параметры кредита. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/pfp/icon_edit.gif" alt=""> напротив интересующего Вас кредита и измените его условия. Для того чтобы удалить кредит, нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="">. </p>
<p>Также на данном этапе Вы можете скачать файл с описанием формул для расчетов доходности портфеля и с расчетом будущей стоимости портфеля. Для того чтобы скачать файл, щелкните по его названию, 
откроется стандартное окно сохранения, в котором укажите путь до папки, куда хотите сохранить файл.</p>
<p>Для того чтобы перейти к следующему шагу планирования, нажмите на кнопку <b>Продолжить</b>.</p>
					
<h2><a id="m5">Финансовый план</a></h2>
<p> После того как Вы сформировали портфель, Вы перейдете к следующему шагу персонального финансового планирования.</p>
<p> На данной странице Вы можете просмотреть свой риск-профиль и его характеристику, диаграммы распределения средств в портфелях, а также скачать отчет о проведенном планировании.</p>
<p> <b>Распределение средств в портфеле</b></p>
<p> В этом блоке отображается круговая диаграмма распределения Ваших средств по продуктам в портфеле.</p>
<p>Диаграмма может быть разделена на несколько секторов различного цвета. Каждый сектор диаграммы соответствует продукту – вкладу, страховому вложению, паю в паевом инвестиционном фонде, ОМС. 
На секторе Вы можете увидеть, сколько процентов от общей суммы денежных средств портфеля будет вложено в данный продукт. </p>
<p>При наведении курсора мыши на сектор диаграммы на экран будет выведено название продукта.</p>
<p>Под диаграммой расположен список продуктов, входящих в состав портфеля, их цветовое обозначение, сумма средств, вложенных в конкретный продукт, а также стоимость сформированного портфеля. </p> 
<div class="help-important">
	<p>
		<span class="help-attention">Обратите внимание</span>: если Вы сформировали два портфеля, то на странице <b>Финансовый план</b> будут показаны две диаграммы, и информация по продуктам для каждого портфеля будет отображаться отдельно.
	</p>
</div>
<p> Вы можете сохранить отчет о проведенном планировании. Для этого нажмите на ссылку для скачивания отчета, откроется стандартное окно сохранения, в котором укажите путь до папки, в которую хотите сохранить файл.</p>
<p> Если Вы хотите оформить документы для формирования портфеля, обратитесь в отделение банка.</p>
<p> Для того чтобы пройти планирование заново, нажмите на кнопку <b>Повторить планирование</b>.</p>
<p> Для того чтобы вернуться на предыдущий шаг планирования, щелкните по ссылке <b>Назад</b>.</p>

<div class="help-linked">
	<h3>Также рекомендуем посмотреть:</h3>
		<ul class="page-content">
			<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
			<li><span></span><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
		</ul>
</div>
 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>							
								
										