<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Оформить заявку на кредит</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a>
										<ul class="page-content">
												
												<li><a class="active-menu" href="/PhizIC/help.do?id=/private/loan/processing/choice">Оформить заявку на кредит</a></li>
												
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								

                            <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Кредиты. Оформить заявку на кредит</div>

								<ul class="page-content">
								<li><a href="#p5">Выбрать заявку</a></li>
									<li><a href="#p2">Создать заявку</a></li>
									<li><a href="#p3">Подтвердить заявку</a></li>
									<li><a href="#p4">Просмотреть заявку</a></li>

								</ul>
								<p>В системе "Сбербанк Онлайн" Вы можете подать заявку на кредит,
								 а также просмотреть и согласиться на кредитное предложение банка.</p>
								 
								 <p> Вы можете перейти к оформлению заявки на кредит следующими способами: </p>
								 <ul> 
								 <li> 
								 Если у Вас есть предложение банка оформить кредит на индивидуальных условиях, то на главной странице в блоке <b>Предложения банка</b> нажмите на кнопку <b>Получить</b> 
								 или щелкните по уведомлению о новом предложении.
								 </li>
								 <li> 
								 В пункте меню <b>Кредиты</b> нажмите на ссылку <b>Взять кредит в Сбербанке</b>.
								 </li>
								 </ul>
								 <p>В результате откроется страница выбора кредита. На этой странице Вы можете ознакомиться с условиями, на которых можно получить кредит.</p>
								 <p>Для того чтобы <b>ознакомиться с индивидуальными условиями кредитования</b>, нажмите на кнопку <b>Специальные предложения</b>. В результате Вы увидите доступные Вам кредиты с
								 указанием суммы, срока кредита и процентной ставки.</p> 
								 <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: если Вам недоступны специальные предложения по кредитованию, то кнопка <b>Специальные предложения</b> не отображается.
									</p></div>
								<p>Для того чтобы оформить заявку на кредит, щелкните по названию
								интересующего Вас кредитного продукта. Ниже появится блок с информацией по выбранному кредиту: 
								тип кредита, требуется ли обеспечение, минимальный и максимальный срок, на который можно оформить кредит, а также параметры кредита. 
								В блоке полей <b>Параметры кредита</b> Вы можете просмотреть установленные банком параметры и при необходимости изменить значение в поле "Сумма
								кредита" в меньшую сторону. Для этого укажите в поле желаемую сумму или передвиньте ползунок на шкале под полем.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: Вы можете уменьшить сумму кредита только до минимального порога по данному продукту.
									</p></div>
								<p>Для того чтобы <b>получить кредит на обычных условиях</b>, нажмите на кнопку <b>Обычные условия кредита</b>. В результате откроется форма, на которой необходимо
								выбрать вид, наименование кредита и указать его основные параметры:</p>

				<ul> 
				<li> 
				В поле "Вид кредита" выберите из выпадающего списка вид кредита, например, потребительский.
				</li>
				<li> 
				В поле "Наименование кредита" выберите продукт, конкретное предложение банка в рамках выбранного вид кредита.
				</li>
				<li> 
				В поле "Валюта" при возможности Вы можете выбрать валюту, в которой хотите получить кредит.
				</li>
								 <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: звездочка рядом с полем означает, что максимальное значение, указанное в этом поле, Вы не сможете выбрать. 
										Например, если сумма кредита от 15000 до 45000, а рядом с этим полем стоит звездочка (*), то Вы сможете взять в кредит сумму больше 15000, 
										но меньше 45000, причем 45000 Вы взять не сможете. 
									</p>
								</div>
				<li> 
				В поле "На срок" укажите, на какой период Вы хотите взять кредит. Для этого введите желаемый срок кредита вручную или передвиньте ползунок на шкале времени.
				</li>
				<li> 
				В поле "Сумма кредита" введите необходимую сумму, которую Вы хотите получить в кредит вручную или передвиньте ползунок на шкале под полем.
				</li>
				<li> 
				Ниже будет показана примерная процентная ставка, под которую Вы сможете оформить кредит на заданных Вами условиях. Окончательная процентная ставка будет известна после рассмотрения заявки.
				</li>
				</ul>
				<p>После того как параметры заданы, нажмите на кнопку <b>Далее</b>  и Вы перейдете к выбору типа заявки. Если Вы передумали оформлять заявку на кредит, щелкните по ссылке <b>Отменить</b>.</p>
				
				<h2><a id="p5">Выбрать заявку</a></h2>
				
				<p> На странице выбора типа заявки Вы можете перейти к полной заявке, щелкнув по ссылке <b>Расширенная анкета на кредит</b>. 
				Возможность выбора типа заявки зависит от кредитного продукта.</p>		
				<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: при оформлении расширенной заявки Вам не придется идти в банк до окончательного решения о выдаче кредита. 
										Быстрая заявка отличается от расширенной тем, что она заполняется быстрее, но информацию, не указанную в заявке, Вам нужно будет сообщить сотруднику банка по телефону.</p>
				
									</p>
								</div>	
				<p>Если Вы выбрали быструю заявку, то ниже будет отображаться блок с информацией о кредите: его название, срок, сумма, процентная ставка, требуется ли для него обеспечение. Для просмотра дополнительной информации нажмите на ссылку <b>Подробнее</b>.</p>								
				<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: подробную информацию по заполнению расширенной заявки смотрите в разделе <a href="/PhizIC/help.do?id=/private/payments/payment/ExtendedLoanClaim">Расширенная заявка на кредит</a>.  
								</p>
								</div> 
							<h2><a id="p2">Создать заявку</a></h2>
								<p>Для того чтобы оформить короткую заявку на кредит, заполните следующие поля:
								<ul>
								<li>В поле "ФИО" автоматически подставится Ваше имя, отчество и первая буква фамилии. </li>
								<li>В поле "Место работы" впишите название организации, в которой Вы работаете.
								</li>
								<li>В поле "Средний доход в месяц" укажите сумму Вашего дохода за месяц в рублях.
								</li>
								<li>В поле "Контактный телефон" введите номер телефона, по которому сотрудник банка сможет с Вами связаться.</li>
								<li> Далее Вы можете установить галочку в поле "Да, я согласен на обработку персональных данных", а также ознакомиться с условиями соглашения, щелкнув по словам "обработку персональных данных". </li>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы согласитесь на обработку данных, то Вам не потребуется идти в банк для подписания соответствующего документа.
								</p>
								</div>
								</ul>	
														
							
									<p>После того как все реквизиты заявки заполнены, нажмите на кнопку <b>Оформить кредит</b>. 
									Система выведет на экран страницу 
									подтверждения документа, на которой Вам 
									необходимо проверить правильность заполнения 
									реквизитов.</p>
									<p>Для того чтобы вернуться к странице с выбором типа кредита, щелкните по ссылке <b>Изменить условия кредита</b> напротив названия кредитного продукта.</p>

									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>Кредиты</b>.</p>
									
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
								"Подтверждение".  
								</p>
								</div> 
								<h2><a id="p3">Подтвердить заявку</a></h2>
								<p>После того как Вы нажали на кнопку <b>Оформить кредит</b>, 
								Вам откроется заполненная форма, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
									</p>
									<ul>
									<li><b>Подтвердить заявку</b>. Убедитесь, что вся информация указана 
									верно. Затем для подтверждения операции Вам необходимо выбрать, 
									каким способом Вы хотите ее подтвердить:</p>
										<ul>
											<li>Если Вы хотите подтвердить операцию SMS-паролем, 
												нажмите на кнопку <b>Подтвердить по SMS</b>;
													<div class="help-important">
													<p>
													<span class="help-attention">Обратите 
													внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 
													текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
													и никому его не сообщайте, даже сотрудникам банка. 
													</p>
													</div> 
											</li>
											<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                       			 ссылку <b>Другой способ подтверждения</b>. Затем 
                                       			 выберите один из предложенных вариантов:</p>
                                        			<ul>
                                        			<li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        			<li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                       				 паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        			</ul>
                                        	</li>
                                        </ul>
									<p>Затем откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
											 В результате Вы перейдете на страницу просмотра заявки.</p>
									</li>
									<div class="help-important">
													<p>
													<span class="help-attention">Обратите 
													внимание</span>: если Вы не ставили галочку в поле "Да, я согласен на обработку персональных данных", то подтверждать заявку одноразовым паролем не требуется.  
													</p>
													</div> 

									<li><b>Изменить реквизиты</b>. Если при проверке реквизитов выяснилось, что заявку необходимо отредактировать,
									 щелкните по ссылке <b>Редактировать</b>, и Вы вернетесь на страницу заполнения
									реквизитов заявки. 
									</li>
									<li>
									<b>Отменить заявку</b>. Если Вы передумали подавать в банк заявку на кредит, щелкните по ссылке <b>Отменить</b>, и Вы вернетесь на страницу <b>Кредиты</b>.
									</li>
									</ul>
								<h2><a id="p4">Просмотреть заявку</a></h2>
									<p>После подтверждения заявки Вы перейдете 
									на страницу просмотра, на которой 
									увидите заполненный документ. </p>
									<p>На этой странице Вы 
									сможете <b>просмотреть реквизиты</b> выполненной 
									заявки.</p>
									<p>Для того чтобы распечатать заявку на кредит,
									нажмите на ссылку <b>Печать заявления</b>. В результате откроется печатная форма кредитной
									заявки, которую Вы сможете распечатать на принтере.</p>
								<p>Если Вы хотите вернуться в пункт меню <b>Кредиты</b>, то щелкните по ссылке <b>Раздел кредитов</b>.</p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". </p>
								<!--  Если Вы не хотите, чтобы консультант отображался на страницах 
								системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. 
								Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать 
								персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span></span><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
											<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>