<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>

<head>
<title>Помощь. Мобильный банк</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a>
												<ul>
												<li><a href="/PhizIC/help.do?id=login/register-mobilebank">Подключение к Мобильному банку</a></li>
												<li><a href="/PhizIC/help.do?id=/private/mobilebank/payments/select-service-provider">Создание SMS-шаблона</a></li>
												</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
										


								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Мобильный банк</div>
								<ul class="page-content">	
								<li><a href="#p3">Детали подключения</a></li>
									<li><a href="#p2">История SMS-запросов</a></li>
									<li><a href="#p4">SMS-запросы и шаблоны</a></li>
									
								
									
								</ul>
							
							<p><b>Мобильный банк</b> - это услуга, с помощью которой Вы сможете совершать 
							различные платежи с карты и запрашивать информацию 
							по Вашим банковским картам через мобильный телефон.</P>
							<c:choose>
							    <c:when test="${phiz:impliesServiceRigid('NewClientProfile')}">
									<p>Для того чтобы воспользоваться Мобильным банком, необходимо подключиться к услуге при входе в систему "Сбербанк Онлайн". Также, если Вы не подключены к услуге, Вы можете подключиться к услуге через Ваш профиль. Для этого зайдите в Ваш профиль, щелкнув по фото или Вашему имени, отчеству вверху страницы. Откроется страница профиля, на которой в боковом меню перейдите по ссылке <b>Мобильный банк</b>. Вы увидите информационное сообщение, в котором нажмите на ссылку <b>Подключить</b>.</p>
									<p>Для того чтобы перейти к Мобильному банку, зайдите в Ваш профиль, щелкнув по фото или имени отчеству в шапке страницы, затем
									в боковом меню щелкните по ссылке <b>Мобильный 
									банк</b>. В результате Вы увидите вкладки Мобильного банка: <b>Детали подключения</b>, <b>История SMS-запросов</b> и <b>SMS-шаблоны и запросы</b>.</P>
						    	</c:when>
						    	<c:when test="${phiz:impliesServiceRigid('ClientProfile')}">
									<p>Для того чтобы воспользоваться Мобильным банком, необходимо подключиться к услуге при входе в систему "Сбербанк Онлайн". Также, если Вы не подключены к услуге, Вы можете подключиться к услуге с помощью <b>Личного меню</b>. Для этого в <b>Личном меню</b> нажмите на ссылку <b>Мобильный банк – Детали подключения</b>. Вы увидите информационное сообщение, в котором нажмите на ссылку <b>Подключить</b>.</P>
      								<p>Для того чтобы перейти к Мобильному банку, в боковом меню щелкните по ссылке <b>Мобильный 
									банк</b>, в результате система выведет в боковом меню ссылки на страницы Мобильного банка: <b>Детали подключения</b>, <b>История SMS-запросов</b> и <b>SMS-шаблоны и запросы</b>.</P>
    							</c:when>
    						</c:choose>
								<!-- <p>После перехода на любую из этих вкладок вверху Вы увидите основные сведения по подключению к Мобильному банку: номер телефона, который подключен к услуге (первые 4 и последние 4 цифры), тип карты (например, Visa), номер карты (первые 6 и последние 4 цифры номера карты), которая подключена к Мобильному банку, тариф подключения (полный или экономный пакет), состояние услуги (например, активна), сумму, которая размещена на карте. </p>
							<p>Если Вы хотите создать SMS-шаблон, то нажмите на кнопку <b>Создать SMS-шаблон</b>. Подробную информацию по выполнению данной операции смотрите в разделе контекстной справки <a href="/PhizIC/help.do?id=/private/mobilebank/payments/create-template-from-payment">Создание SMS-шаблона</a>.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: к мобильному банку 
										можно подключить только одну карту, с 
										которой Вы будете совершать платежи. С 
										этой карты будут списываться деньги и за 
										подключение к услуге, и за совершение 
										всех операций. Все остальные карты 
										созданного подключения можно 
										использовать только для получения по ним 
										информации, например, запросить баланс, 
										заблокировать карту и т.д. Если Вы 
										хотите, чтобы деньги списывались с 
										другой Вашей карты, то Вам нужно создать 
										новое подключение к услуге.

									</p>									
								</div> -->
								<h2><a id="p3">Настройка подключения</a></h2>

								<p>На этой вкладке
								 Вы можете просмотреть и изменить следующую информацию:</P>
								<ul>
								<li> 
								В поле "Дата подключения" отображается дата, когда Вы подключились к услуге "Мобильный банк".
								</li>
								<li> 
								В поле "Тариф" показан Ваш тариф за использование услуги. Вы можете выбрать из выпадающего списка другой тариф, а также ознакомиться со всеми тарифами банка, щелкнув по ссылке <b>Все тарифы</b>.
								</li>
								<li> 
								В поле "Дата окончания льготного периода" автоматически устанавливается дата, когда заканчивается предоставление услуги на льготных условиях. 
								</li>
								<li> 
								В поле "Основная карта для списания платы" Вы можете выбрать из выпадающего списка карту, с которой будет удерживаться ежемесячная плата за услугу.
								</li>
								<li> 
								В блоке <b>Телефоны</b> отображаются Ваши номера телефонов. Если Вы хотите изменить номер телефона, с которого Вы выполняете операции с помощью SMS-команд, то рядом с интересующим Вас номером нажмите на ссылку <b>Использовать как основной</b>. С остальных указанных номеров Вы не сможете отправлять SMS-команды, но будете получать на них информационные сообщения.
								Для того чтобы удалить номер телефона, щелкните по ссылке <b>Удалить</b> напротив него. В результате после подтверждения телефон будет удален.
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: 
										Вы можете удалить номер телефона только в том случае, если он не единственный в блоке <b>Телефоны</b>.

									</p>									
								</div>
</li>
								<li> 
								В группе полей "График оповещений" укажите время, когда Вам удобно получать уведомления на мобильный телефон.
								<p>Затем в поле "Часовой пояс" выберите из выпадающего списка часовой пояс, в котором Вы находитесь, для того чтобы правильно учитывалось время оповещения.</p>
								<p>Далее отметьте дни недели, в которые Вам хотелось бы получать уведомления. Для этого щелкните по интересующему Вас дню недели. В дни, отмеченные зеленым цветом, рассылка уведомлений будет работать.</p>
								</li>
								<li> 
								В блоке <b>Настройка оповещений</b> задайте следующие параметры:
								<ul>
								<li> 
								Для того чтобы получать уведомления о начисленных процентах по счетам, напротив соответствующей настройки щелкните по ссылке <b>Оповещать</b>. В результате ссылка станет неактивной, и Вы будете получать сообщения. Для того чтобы отключить уведомления, щелкните по ссылке <b>Не оповещать</b>.
								</li>
								<!-- <li> 
								Если Вы хотите, чтобы на Ваш телефон приходили рекламные объявления, то в поле "Рекламные рассылки" щелкните по ссылке <b>Разрешены</b>. В результате ссылка станет неактивной, и Вы будете получать сообщения. Для того чтобы отключить рассылки, щелкните по ссылке <b>Запрещены</b>.
								</li> -->
								<li> 
								Для того чтобы подключить "Быстрый платеж", в соответствующем поле щелкните по ссылке <b>Включен</b>. В результате ссылка станет неактивной, и опция будет подключена. 
								<div class="help-important">
								<p> "Быстрый платеж" - бесплатная опция Мобильного банка.</p>
								<p>Подключив данную опцию, Вы можете мгновенного и без комиссии оплатить любой мобильный телефон,
                                    а также перевести деньги на любую карту Сбербанка, зная только номер мобильного телефона получателя.</p>
								<p>Чтобы воспользоваться опцией "Быстрый платеж", Вам необходимо отправить SMS-сообщение на номер 900 в следующем формате:
								<ul>
								<li>
								"ТЕЛ 9XХХХХХХХХ 200" - для оплаты любого номера мобильного телефона на сумму 200 руб.
								</li>
								<li>"ПЕРЕВОД 9XXXXXXXXX 1000" - для перевода денег на карту Сбербанка на сумму 1000 рублей, указав номер мобильного телефона получателя.
                                </li>
								</ul>
                                </p>
                                <p>Отключить опцию "Быстрый платеж" можно, отправив команду "ноль" на номер 900 или нажав на ссылку <b>Выключен</b>.</p>
                                </div>
								</li>
								<li> 
								Для того чтобы получать уведомления о новых продуктах 
								в системе, в поле "Новые и неотраженные продукты" щелкните по ссылке <b>Оповещать</b>. В результате ссылка станет неактивной, и Вы будете получать сообщения о выбранном событии. Для того чтобы отключить уведомления, щелкните по ссылке <b>Не оповещать</b>.
								</li>
								</ul>
								</li>
								
								</ul>
								<p>Ниже расположен список продуктов, по которым Вы можете получать информацию и совершать операции.
								Для каждого продукта отображается его название, номер карты, вклада или кредита, остаток средств по продукту и SMS-идентификатор, который Вы сможете использовать при совершении операций с продуктом через SMS.
								Если Вы хотите изменить доступность продуктов для выполнения SMS-команд, то нажмите на ссылку <b>Настроить видимость продуктов</b>. В результате Вы перейдете на страницу с настройками, на которой сможете указать продукты, доступные через SMS-канал.
								</p>
								<p> После того как все необходимые настройки изменены, нажмите на кнопку <b>Сохранить</b>.</p>
								<p> Далее Вам необходимо подтвердить изменение параметров. Для этого выберите способ подтверждения изменений.
								Если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>.
								Если Вы хотите подтвердить операцию Push-паролем, 
								наведите курсор на ссылку <b>Другой способ подтверждения</b> и во всплывающем окне выберите
                                <b>Push-пароль из уведомления в мобильном приложении</b>. В результате одноразовый пароль придет в приложение Сбербанка на Вашем мобильном телефоне.</p>
                                <p>После подтверждения изменений одноразовым паролем настройки вступят в действие.</p> 
								<p>Если Вы не хотите изменять настройки подключения к услуге "Мобильный банк", то нажмите на ссылку <b>Отменить</b>.</p>
								
							
						<!-- 	<h2><a id="p2">Детали подключения</a></h2>
								<p>В Личном меню, в разделе <b>Мобильный банк</b> Вам доступна вкладка «Детали подключения».
                                    Перейдя по данной вкладке, Вы можете настроить  опцию услуги  Мобильный банк  - <b>"Быстрый платеж"</b>.</p>
								
								<p> «Быстрый платеж» - бесплатная опция Мобильного банка.</p>
								<p>Подключив данную опцию, Вы можете мгновенного и без комиссии оплатить любой мобильный телефон,
                                    а также перевести деньги на любую карту Сбербанка, зная только номер мобильного телефона получателя.</p>
								<p>Чтобы воспользоваться опцией «Быстрый платеж» Вам необходимо отправить SMS-сообщение на номер 900 в следующем формате:
								<ul>
								<li>
								"ТЕЛ 9XХХХХХХХХ 200" - для оплаты любого номера мобильного телефона на сумму 200 руб.
								</li>
								<li>"ПЕРЕВОД 9XXXXXXXXX 1000" - для перевода денег на карту Сбербанка в сумме 1000 рублей, указав номер мобильного телефона получателя.
                                </li>
								</ul>
                                </p>
                                <p>Отключить опцию «Быстрый платеж» можно, отправив команду «ноль» на номер 900 или нажав на ссылку <b>Отключить</b>.</p>
                                <p>Подключить опцию «Быстрый платеж» можно в любой момент, нажав ссылку <b>Подключить</b>.</p>
								<p>На вкладке "Детали подключения" ниже расположены все карты 
								данного подключения, причем сначала в списке 
								показана Ваша основная карта, с которой 
								списываются деньги за подключение к услуге, с 
								этой карты Вы можете выполнять как 
								информационные операции, так и оплачивать 
								различные услуги. Для данной карты отображается тип карты, номер карты, 
								статус карты (неактивная), список операций, которые можно выполнять с этой карты. 
								Причем рядом с каждой операцией показан текст SMS-запроса, который надо послать в 
								SMS, чтобы выполнить операцию.</P>
							<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										если у Вас несколько подключений 
										оформлено на один номер телефона, то 
										ниже Вы увидите блок второго 
										подключения, в котором ко всем 
										SMS-запросам в списке будет добавляться 
										номер платежной карты второго 
										подключения (4 последние цифры номера 
										платежной карты).

									</p>									
								</div>
								<p>Вы можете просмотреть все созданные SMS-шаблоны, 
								для этого щелкните по ссылке <b>
								Показать еще</b>.</P>
								<p>Ниже отображается список карт данного 
								подключения, по которым Вы можете выполнить 
								только информационные операции, например, 
								запросить баланс, заблокировать карту, получить 
								выписку. Рядом с каждой операцией в списке 
								показан текст запроса, который нужно набрать в 
								SMS-сообщении, например, "Баланс 9778", где "Баланс" - 
								название SMS-запроса для получения баланса по 
								карте, 9778 - 4 последние цифры номера Вашей 
								карты, по которой Вы запросили баланс.</P>
							<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										для всех карт подключения к услуге 
										&quot;Мобильный банк&quot; отображается 6 первых 
										и 4 последние цифры номера карты.
									</p>									
								</div>
								<p>По каждой карте подключения можно просмотреть 
								детальную информацию, для этого нужно щелкнуть 
								по названию или номеру выбранной карты.</P>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете 
										переходить на нужную Вам страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с 
										помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, на 
										которой Вы находитесь. Вы можете использовать эти ссылки 
										для перехода на интересующую Вас страницу.   
									</p>
								</div> -->
								<h2><a id="p2">История SMS-запросов</a></h2>
							<p> На данной вкладке Вы можете просмотреть список последних отправленных в банк запросов по переводу средств.
							В списке для каждого запроса отображается дата совершения операции по запросу, название операции и сумма.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: 
										в истории SMS-запросов на экран будут выведены только отправленные в банк запросы по платежным операциям и по переводу средств.
									</p>									
								</div>

							<p> На вкладке <b>Ваши последние SMS-запросы</b> будет показано 5 последних запросов. Для того чтобы просмотреть остальные отправленные запросы, нажмите на ссылку <b>Вся история операций</b>. Вы перейдете в пункт меню <b>История операций в Сбербанк Онлайн</b>. <!--Далее откройте расширенный фильтр и щелкните по ссылке <b>SMS-операции</b>.--></p>									
							
							<h2><a id="p4">SMS-запросы и шаблоны </a></h2>
								<p>Вкладка "SMS-запросы и шаблоны" 
								предназначена для просмотра списка SMS-запросов 
								и SMS-шаблонов, используемых для совершения 
								операций через мобильный телефон.</P>
								<p>С помощью SMS-запроса Вы можете оплатить 
								любую услугу через &quot;Мобильный банк&quot;. Для более 
								быстрого и удобного выполнения операций 
								используйте SMS-шаблоны, которые представляют 
								собой короткий SMS-запрос.</P> 
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: 
										в системе "Сбербанк Онлайн" создан ряд 
										подсказок, например, на этой странице Вы можете 
										получить информацию о том, почему не все Ваши шаблоны показаны в списке. Для этого щелкните по ссылке <b>
										Почему здесь не все мои шаблоны?</b>

									</p>									
								</div>

								<p><b>Шаблоны платежей</b></P>
								<p>В этом блоке выводится список созданных Вами шаблонов, для которых предусмотрены SMS-команды (запросы). 
								Для каждого шаблона в списке отображается дата создания шаблона,
								его название, сумма и SMS-команда (что вводить в SMS 
								и в какой последовательности). К примеру, 
								если Вы хотите оплатить услуги сотовой связи на 
								сумму 100 рублей через мобильный телефон, то 
								отправьте SMS следующего содержания на номер 
								900: <b>MTS 1 100</b>, где MTS 1 - название 
								шаблона, 100 - сумма платежа.</P>
								<p>Для того чтобы добавить новый шаблон, Вам необходимо в Личном меню нажать на ссылку <b>Мои шаблоны - Управление шаблонами</b>. Далее щелкните по кнопке <b>Создать шаблон</b> и выберите операцию, для которой хотите создать шаблон. Затем заполните параметры шаблона и название шаблона. Ниже будет показана SMS-команда. После того как Вы сохраните шаблон и подтвердите его, в списке SMS-шаблонов появится новая запись.</P>
								<p> Если Вы хотите перейти к просмотру шаблона платежа, нажмите в списке на его название.</p>
								<p><b>Информационные SMS</b></P>
								<p>Под списком SMS-шаблонов показан список 
								SMS-запросов для получения информации: баланса карты, последних операций, совершенных с карты, и команды для блокировки карты.</p>
								<p>Например, если Вы хотите заблокировать карту, то в блоке <b>Информационные SMS</b> найдите строку с интересующей Вас картой. Затем выберите столбец "Блокировка". На пересечении этого столбца и строки будет нужная Вам команда, которую Вам необходимо ввести в SMS-сообщение и отправить на  номер 900.</P>
								<p>Если Вы хотите, чтобы в списке информационных SMS отображались Ваши закрытые карты, то установите флажок в поле "Показать закрытые".</p>
								<p>Для того чтобы получить подробную информацию по выполнению операций на любой странице системы, нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи 
								персонального консультанта, который ответит на все Ваши вопросы. Чтобы запустить 
								помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В 
								результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант 
								отображался на страницах системы, то измените настройки отображения помощника, 
								щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы 
								скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку 
								в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
											<li><span></span><a href="/PhizIC/help.do?id=/private/receivers/list">Шаблоны платежей</a></li>
										<li><span></span><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>