<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Карты</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

<div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

								<ul class="help-menu">
									 
					                    <li><a href="/PhizIC/help.do?id=/guest/index">Главная страница</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/promo">Возможности Сбербанк Онлайн</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/sberbankForEveryDay">Заказать дебетовую карту</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/payments/payment.do?form=LoanCardClaim">Заказать кредитную карту</a></li>
					                    <li><a class="active-menu" href="/PhizIC/help.do?id=/guest/payments/payment.do?form=ExtendedLoanClaim">Взять кредит в Сбербанке</a></li>
								</ul>
							
		<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>

</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

        <div class="contextTitle">Гостевой Сбербанк Онлайн</div> 

								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>
<h3><a id="p31">Взять кредит в Сбербанке</a></h3>
				<ul class="page-content">
					
					<li><a href="#p11">Создать заявку</a></li>
					<li><a href="#p12">Подтвердить заявку</a></li>
					<li><a href="#p13">Просмотреть заявку</a></li>
				</ul>
				<p>Для того чтобы оформить заявку на получение кредита в Сбербанке, нажмите на ссылку <b>Взять кредит в Сбербанке</b> на <b>Главной странице</b> гостевой системы "Сбербанк Онлайн".
				
				Вы перейдете на страницу заполнения персональных данных, на которой укажите следующие сведения:</p>
				<ul>
					<li>В полях "Фамилия", "Имя" и "Отчество" укажите Ваши данные. Если у Вас нет отчества, то поставьте галочку в соответствующем поле.</li>
					<li>В поле "Дата рождения" укажите Вашу дату рождения. Вы можете ввести ее вручную или выбрать дату, нажав на иконку календаря.</li>
					<li>В поле "Серия и номер паспорта" введите серию и номер Вашего паспорта.</li>
				</ul>
				<p>После этого нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к странице создания заявки.</p>

				
				 <p> В результате откроется страница выбора кредита. На этой странице Вы можете ознакомиться с условиями, на которых можно получить кредит.</p>
				<ul>
					<li>Для того чтобы начать заполнение заявки, в поле "Мой регион" щелкните по названию региона. Вы перейдете к справочнику регионов, в котором нажмите на название интересующего Вас региона.</li> 
					<li>В поле "Вид кредита" выберите из выпадающего списка вид кредита, например, потребительский.</li>
					<li>В поле "Наименование кредита" выберите продукт, конкретное предложение банка в рамках выбранного вид кредита.</li>
					<li>В поле "Валюта" укажите валюту, в которой Вы хотели бы получить кредит. Для этого выберите нужное значение из выпадающего списка.</li>
					<li>В поле "На срок" укажите, на какой период Вы хотите взять кредит. Для этого введите интересующий Вас срок вручную или передвиньте ползунок на шкале времени.</li>
					<li>В поле "Сумма кредита" введите необходимую сумму, которую Вы хотите получить в кредит вручную или передвиньте ползунок на шкале под полем.</li>
					<li>Ниже будет показана процентная ставка, под которую Вы сможете оформить кредит на выбранных Вами условиях.</li>
				</ul>
				<p>После того как параметры заданы, нажмите на кнопку <b>Далее</b>  и Вы перейдете к созданию заявки на кредит.</p>
				<p>Если Вы не хотите оформлять заявку, нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на <b>Главную страницу</b>.</p>
				<h2><a id="p11">Создать заявку</a></h2>
								<ul class="page-content">
									<li><a href="#p15">Личные данные</a></li>
									<li><a href="#p16">Семья</a></li>
									<li><a href="#p17">Прописка</a></li>
									<li><a href="#p18">Работа и доход</a></li>
									<li><a href="#p19">Собственность</a></li>
									<li><a href="#p20">Дополнительная информация</a></li>
									<li><a href="#p21">Анкета</a></li>
										
								</ul>
								<a id="p15"><b>Личные данные</b></a>
								<p>Для того чтобы оформить заявку на кредит, нужно ввести следующую информацию в разделе <b>Личные данные</b>:</p>

								<ul>
									<li> В поле "Принадлежность к Сбербанку" выберите подходящее для Вас значение. Например, укажите, что получаете зарплату на карту Сбербанка.
									</li>
									<li> Далее в появившемся поле "Укажите счет или карту" выберите из выпадающего списка Ваш счет или карту, открытую в Сбербанке России. Если нужного значения в списке нет,
									 выберите вариант "Укажите счет вручную" и в дополнительное поле введите интересующий Вас номер счета.
									<div class="help-important">
								<p>
								<span class="help-attention">Обратите внимание</span>: если Вы уже вводили свои личные данные перед началом заполнения заявки, то поля "Фамилия", "Имя", "Отчество", "Дата рождения" и "Серия и номер паспорта" будут заполнены автоматически.
								</p>
								</div> 	

									</li>
									<li>В блоке <b>Краткая информация о Вас</b> введите следующие данные: 
										<ul> 
										<li> В полях "Фамилия", "Имя" и "Отчество" укажите Ваши данные.										</li>
										<li> В поле "Ваш пол" установите переключатель напротив нужного значения.
										</li>
										<li> В поля "Дата рождения" укажите Вашу дату рождения.</li>
										<li>
										Поле "Гражданство" заполняется автоматически из Ваших личных данных. 
										</li>
										<li> В поле "Место рождения" впишите название города или населенного пункта, в котором Вы родились.
										</li>
										<li> В поля "Номер мобильного телефона" и "Номер рабочего телефона" впишите соответствующие номера телефонов. Если Вы хотите указать дополнительный номер, то нажмите на кнопку 
										<b>Добавить телефон</b>, затем в открывшихся полях выберите тип телефона и введите его номер. Для удаления дополнительного номера нажмите на ссылку <b>Удалить</b>.
										</li>
										<li> В поле "Электронная почта" введите адрес Вашей электронной почты.
										</li>
										<li> 
										Затем впишите Ваш ИНН.
										</li>
										<li> Далее укажите, меняли ли Вы фамилию, имя или отчество. Если меняли, то Вам будет необходимо заполнить дополнительные поля.
										</li>
										</ul>
									</li>
									<li>В блоке <b>Паспортные данные</b> заполните следующие поля: 
									
										<ul>
											<li>В поле "Серия и номер паспорта" укажите серию и номер Вашего паспорта.</li> 
											<li> В поле "Код подразделения" введите код подразделения, выдавшего паспорт. 
											</li>
											<li> В поле "Кем выдан" впишите название структурного подразделения, выдавшего паспорт.
											</li>
											<li> Если Вы меняли паспорт, то нажмите на кнопку <b>Добавить данные старого паспорта</b> и заполните необходимые поля. Для того чтобы удалить данные старого паспорта, нажмите на ссылку <b>Удалить</b>.
											</li>
											<li> 
											Ниже, если у Вас есть загранпаспорт, установите переключатель напротив значения "Да". Если заграничного паспорта у Вас не имеется, то установите переключатель напротив значения "Нет". 
											</li>
										</ul>
									</li>
									<li> 
									В поле "Образование" выберите из выпадающего списка значение, соответствующее Вашему образованию. Если Вы выбрали вариант "Незаконченное высшее", то в появившееся поле введите номер курса, на котором Вы прекратили свое образование или на котором обучаетесь на данный момент.
									</li>
								</ul>							
							
									<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>. 
									И Вы перейдете к следующему шагу оформления заявки.</p>
									<!--<p>Для того чтобы вернуться на предыдущую страницу, щелкните по ссылке <b>Редактировать</b>.</p>-->
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на  <b>Главную страницу</b>.</p>
									<p>Если Вы передумали создавать заявку на получение кредита, нажмите на ссылку <b>Удалить</b>.</p>
									
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице заполнения информации о Вас, то будет выделен отрезок 
								"Персональные данные".  
								</p>
								</div> 
								
								<a id="p16"><b>Семья</b></a>
								<p> Далее Вам необходимо заполнить раздел заявки <b>Семья</b>:</p>
								<ul> 
								<li> В блоке <b>Семейное положение</b> заполните следующие поля:</li>
									<ul> 
									<li> В поле "Семейное положение" выберите из выпадающего списка семейное положение, в котором Вы находитесь на данный момент. Если Вы выбрали значение "Женат/замужем" или "Гражданский брак", то укажите фамилию, имя и отчество супруга, его дату рождения, находится ли он на иждивении, имеет ли кредиты в Сбербанке и заключен ли между Вами брачный контракт (договор).
									</li>
									<li> В блоке <b>Дети</b> при их наличии нажмите на кнопку <b>Добавить информацию о детях</b> и в появившиеся поля введите следующую информацию о ребенке: степень родства, фамилию, имя и отчество ребенка, дату его рождения и прочее.
									<p>Вы можете удалить сведения о ребенке, щелкнув по соответствующей ссылке. </p>
									</li>
									</ul>
								</li>
								<li>
								Если у Вас есть близкие родственники, то Вам необходимо заполнить соответствующий блок. Для этого нажмите на кнопку <b>Добавить информацию о родственнике</b> и в открывшиеся поля введите следующую информацию:
									<ul> 
									<li> 
									В поле "Степень родства" выберите из выпадающего списка, кем Вам приходится родственник (например, мать, отец и т. д.).
									</li>
									<li> 
									В поля "Фамилия", "Имя" и "Отчество" введите ФИО родственника.
									</li>
									<li> 
									В поле "Дата рождения" укажите день, месяц и год рождения Вашего родственника.
									</li>
									<li> 
									В поле "Находится на иждивении" отметьте, находится ли данный родственник на иждивении или сам обеспечивает себя.
									</li>
									<li> 
									В поле "Есть кредиты в Сбербанке?" укажите, есть ли у Вашего родственника кредиты в Сбербанке.
									</li>
									<li> 
									Если Ваш родственник работает в одном из отделений Сбербанка, установите галочку в поле "Является сотрудником Сбербанка".
									</li>
									</ul>
									
								<p> Если Вы хотите удалить сведения о родственнике, то напротив степени родства нажмите на ссылку <b>Удалить</b>.</p>
								</li>
								</ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b> и Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900. 
								Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>
									<p>Для того чтобы вернуться на предыдущую страницу и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на  <b>Главную</b> страницу.</p>
									<p>Для удаления заявки из системы нажмите на ссылку <b>Удалить</b>.</p>
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице ввода информации о Вашем семейном положении, то будет выделен отрезок 
								"Семья".  
								</p>
								</div> 
								<a id="p17"><b>Прописка</b></a>	
								<p> Далее Вы перейдете к разделу <b>Прописка</b>, в котором необходимо указать следующую информацию:</p>
							<ul> 
								<li> В поле "Тип регистрации" укажите, постоянно или временно Вы зарегистрированы на территории. Для этого выберите из выпадающего списка подходящее значение.</li>
								</li>
								<li> В поле "Регион" выберите из выпадающего списка название региона, в котором Вы зарегистрированы.
								</li>
								<li> В поле "Район/округ" впишите название Вашего района или округа или выберите значение из предложенного списка.
								</li>
								<li> В поле "Тип района/округа" выберите из выпадающего списка тип, к которому относится Ваш район или округ (например, район и т. д.).
								</li>
								
								<li> Если Вы зарегистрированы в городе, то введите название города или выберите значение из предложенного списка.
								</li>
								<li> Далее в поле "Тип города" выберите из выпадающего списка его тип.
								</li>
								<li> В поле "Населенный пункт" пропишите его название или выберите его из предложенного списка.
								</li>
								<li> Затем в поле "Тип населенного пункта" выберите интересующий Вас тип (например, деревня, село и т. д.).
								</li>
								<li> Ниже укажите название улицы или выберите его из предложенного списка. 
								</li>
								<li> В поле "Тип улицы" выберите из списка тип улицы (например, переулок, шоссе и т. д.).
								</li>
								<li>Далее введите номер дома, корпуса, строения и квартиры. Если у Вашей квартиры нет номера, поставьте флажок в поле "Квартира без номера".
								</li>
								<li> В поле "Индекс" укажите почтовый индекс по указанному выше адресу.
								</li>
								<li> Если в поле "Тип регистрации" Вы выбрали значение "Временная", то ниже укажите дату истечения временной регистрации по указанному адресу.
								</li>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы указали адрес постоянной регистрации, но имеете также временную регистрацию, то нажмите на кнопку <b>Добавить временную регистрацию</b> и заполните все необходимые поля. Аналогично для ситуации, когда Вы указали информацию о временной регистрации, но хотите добавить сведения о постоянной, нажмите на кнопку <b>Добавить постоянную регистрацию</b>.  
								</p>
								</div>
								<li> 
								Если Вы проживаете по месту регистрации, то в блоке <b>Адрес фактического проживания</b> в поле "Адрес проживания" выберите значение "Совпадает с адресом регистрации". В противном случае выберите вариант "Другой", заполните появившиеся поля аналогично расположенным выше, а также укажите следующие сведения: 
									<ul> 
									<li> В поле "Право проживания" выберите из выпадающего списка подходящее для Вас значение.
									</li>
									<li> В поле "Срок проживания в населенном пункте на момент заполнения анкеты" укажите, сколько лет Вы проживаете в населенном пункте, в котором хотите взять кредит.
									</li>
									<li> В поле "Срок проживания по фактическому адресу" напишите, сколько лет Вы проживаете по фактическому адресу.
									</li>
									</ul>
								</li>
							</ul>
							<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b> и Вы перейдете к следующему шагу оформления заявки.</p>
							<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900.
								 Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>
									<p>Для того чтобы вернуться на предыдущую страницу и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на <b>Главную</b> страницу.</p>
									<p>Для удаления заявки из системы нажмите на ссылку <b>Удалить</b>.</p>
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице заполнения информации о месте Вашей регистрации, то будет выделен отрезок 
								"Прописка".  
								</p>
								</div> 
								
								<a id="p18"><b>Работа и доход</b></a>
								<p> Далее Вы перейдете в раздел <b>Работа и доход</b>, в котором Вам нужно указать следующие сведения:</p>
								<ul> 
								<li>
								В поле "Тип занятости" выберите из выпадающего списка тип Вашего трудоустройства, например, срочный контракт.
								</li>
								<li> Если Вы являетесь сотрудником Сбербанка, то установите галочку в поле "Я работаю в Сбербанке". Далее Вам будет необходимо выбрать из списка подразделение банка, 
								в котором Вы работаете, и указать его полное наименование. Если Вы являетесь председателем территориального банка, то установите галочку в соответствующее поле.
								</li>
								<li> 
								В блоке <b>Текущее место работы</b> заполните следующие поля:
									<ul> 
									<li> 
									В поле "Полное наименование организации" впишите юридически закрепленное название компании, в которой Вы работаете.
									</li>
									<li> 
									В поле "Организационно-правовая форма" укажите форму предприятия (ЗАО, ОАО, ООО или др.).
									</li>
									<li>
									В поле "Сфера деятельности" выберите из выпадающего списка сферу деятельности, в которой работает Ваша организация (например, банковская). 
									</li>
									
									
									<li> 
									В поле "ИНН организации" введите ИНН фирмы, в которой Вы работаете.
									</li>
									<li> 
									В поле "Занимаемая должность" укажите, кем Вы работаете.
									</li>
									<li> 
									В поле "Категория занимаемой должности" выберите из выпадающего списка категорию, к которой относится Ваша должность (например, руководитель).
									</li>
									<li> 
									В поле "Как долго Вы работаете в компании" укажите, сколько лет Вы работаете в данной организации.
									</li>
									<li> 
									В поле "Количество сотрудников в компании" выберите примерное количество человек, работающих в Вашей организации.
									</li>
									
									</ul>
								</li>
								<li>В блоке <b>Ежемесячный доход и расход</b> укажите Ваш среднемесячный доход по основному месту работы, сумму дополнительных доходов в месяц, общий ежемесячный доход семьи и среднемесячные расходы. Также укажите, сколько мест работы Вы сменили за последние 3 года.
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: сумму ежемесячных расходов необходимо указать без учета платежей по кредитам и аренды жилья.  
								</p>
								</div> 
								</li>
								</ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>. 
									И Вы перейдете к следующему шагу оформления заявки.</p>
									<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900.
								 Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>

									<p>Для того чтобы вернуться к предыдущей странице и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на <b>Главную</b> страницу.</p>
									<p> Для удаления заявки из системы нажмите на ссылку <b>Удалить</b>.</p>
									
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице ввода информации о месте работы и заработной плате, то будет выделен отрезок 
								"Работа и доход".  
								</p>
								</div> 
								
								
								<a id="p19"><b>Собственность</b></a>
								<p>После того как Вы нажали на кнопку <b>Далее</b>, откроется следующий раздел <b>Собственность</b>, в котором Вам необходимо указать следующую информацию:</p>
								<ul> 
								<li> 
								Если у Вас есть недвижимость в собственности, то в блоке <b>Недвижимость</b> нажмите на кнопку <b>Добавить информацию о недвижимости</b>. В результате откроются дополнительные поля, в которые введите информацию о собственности: вид недвижимости, адрес, где она расположена, год приобретения, площадь (в кв. метрах) и примерную рыночную стоимость объекта. 
								</li>
								<li>Если у Вас есть транспортное средство, в соответствующем блоке нажмите на кнопку <b>Добавить информацию о транспортном средстве</b> и введите следующую информацию: вид транспортного средства, его регистрационный номер, марку, примерную рыночную стоимость, возраст средства (в годах) и год приобретения. 
								</li>
								<p>	Если Вы хотите удалить информацию о недвижимости, транспортном средстве или долгах, напротив нужного блока нажмите на ссылку <b>Удалить</b>.</p>
								</ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>. 
									И Вы перейдете к следующему шагу оформления заявки.</p>
								<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900.
								 Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>	
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>
									<p>Для того чтобы вернуться к предыдущей странице и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>Кредиты</b>.</p>
									<p> Для удаления заявки из системы нажмите на ссылку <b>Удалить</b>.</p>
									
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице заполнения сведений о собственности, то будет выделен отрезок 
								"Собственность и долги".  
								</p>
								</div> 
								
								<a id="p20"><b>Дополнительная информация</b></a>
								<p> Далее Вы перейдете в раздел <b>Дополнительная информация</b>, в котором Вам необходимо заполнить следующие поля:</p>
								<ul> 
								<li> 
								В поле "Как Вы хотите получить кредит" выберите, куда бы Вы хотели получить деньги (например, на имеющийся вклад).
								</li>
								<li> 
								В поле "Укажите счет/карту для зачисления кредита" выберите из выпадающего списка нужный вклад или карту. Если такого вклада в списке не оказалось, то выберите значение "Укажите счет вручную" и в следующее поле введите номер счета вклада, на который Вы хотите получить кредит.
								</li>
								<li> 
								В поле "Выберите подразделение, в котором хотите получить кредит" выберите нужное подразделение из выпадающего списка и нажмите на кнопку <b>Выбрать</b>.  
								</li>
								<li> 
								Затем, если у Вас есть зарплатная карта или счет в Сбербанке, нажмите на кнопку <b>Добавить информацию о карте</b> или <b>Добавить информацию о счете</b> и заполните всю необходимую информацию.
								<p> Для того чтобы удалить информацию, напротив нужного продукта нажмите на ссылку <b>Удалить</b>.</p>
								</li>
								<li> 
								Если Вы являетесь держателем акций Сбербанка, то установите флажок в поле "Я акционер Сбербанка России" и укажите количество обыкновенных и привилегированных акций, которым Вы владеете.
								</li>
								<li> 
								Ниже укажите номер Вашего СНИЛС. 
								</li>
								<li> 
								Если Вы согласны получить кредитную карту по инициативе банка, то установите галочку в соответствующее поле.
								</li>
								</ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>. 
									И Вы перейдете к следующему шагу оформления заявки.</p>
									<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900.
								 Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>
									<p>Для того чтобы вернуться к предыдущей странице и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на  <b>Главную</b> страницу.</p>
								
									
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице ввода дополнительной информации, то будет выделен отрезок 
								"Дополнительная информация".  
								</p>
								</div> 
								<a id="p21"><b>Анкета</b></a>
								<p>На вкладке <b>Анкета</b> ответьте на несколько вопросов, чтобы завершить оформление заявки на кредит.</p>
								<p>Для этого после каждого вопроса щелкните по соответствующему значку (например, галочка означает "Да", а крестик - "Нет"). Если требуется более развернутый ответ, введите 
							 его в соответствующее поле.</p>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Далее</b>, и Вы перейдете к подтверждению заявки.</p>
							<p>Если Вы хотите <b>продолжить заполнение заявки по телефону</b> с помощью сотрудника банка, щелкните по ссылке <b>Заполнить по телефону</b>. В результате появится
								 всплывающее окно, в котором проверьте Ваше имя и телефон. Для заказа звонка дайте согласие на запрос банком информации из Бюро кредитных историй. Для этого отправьте SMS-сообщение вида «БКИ_номер заказа» на номер 900.
								 Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль.
								Введите его в появившееся поле и нажмите на кнопку <b>Подтвердить</b>.  
								Сотрудник свяжется с Вами в скором времени, а система выведет на экран окно, в котором будет отображена информация о выбранном кредите, 
								 частично заполненная заявка и ее статус: "Ожидайте звонка сотрудника банка". </p>
								 <p>Вы можете распечатать заявку, нажав на ссылку <b>Печать</b>, и вернуться на главную страницу, щелкнув по ссылке <b>Вернуться на главную</b>.</p>

									<p>Для того чтобы вернуться к предыдущей странице и изменить введенную информацию, щелкните по ссылке <b>Редактировать</b>.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на  <b>Главную</b> страницу.</p>


				
				<h3><a id="p12">Подтвердить заявку</a></h3>
				<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Далее</b>, Вам откроется заполненная форма, в которой нужно проверить правильность указанных сведений. После того как Вы убедились, что все сведения указаны правильно, 
				поставьте галочку в поле "Я согласен на запрос информации банком из БКИ".
				После этого Вы можете выполнить одно из следующих действий:</p>
									<ul>
									<li><b>Подтвердить заявку</b>. Убедитесь, что вся информация указана 
									верно. Затем Вам необходимо  подтвердить операцию SMS-паролем, для этого нажмите на кнопку <b>Подтвердить  SMS-паролем</b>;
													<div class="help-important">
													<p>
													<span class="help-attention">Обратите 
													внимание</span>: если раньше Вы не отправляли заявки на получение дебетовой или кредитной карты, отправьте SMS-сообщение на номер 900 для подтверждения операции. В сообщении укажите номер заявки, например, "БКИ_12345". Номер Вашего заказа будет показан на форме подтверждения заявки. В ответном сообщении Вам будет отправлен SMS-пароль, который 
													необходимо будет ввести в соответствующее поле.
													</p>
													</div> 
											
				<p>Затем откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
											 В результате Вы перейдете на страницу просмотра заявки.</p>
								
						<li><b>Изменить реквизиты</b>. Если при проверке реквизитов выяснилось, что заявку необходимо отредактировать,
						 щелкните по ссылке <b>Редактировать</b>, и Вы вернетесь на страницу заполнения	реквизитов заявки. 
									</li>
							</ul>
					
				<h3><a id="p13">Просмотреть заявку</a></h3>
				<p>После подтверждения заявки Вы перейдете к странице просмотра, на которой увидите заполненный документ.</p>
				<p>Вверху страницы отображается сообщение о состоянии заявки.</p>
				<p>Если Вы хотите распечатать чек, подтверждающий создание заявки на получение кредита, нажмите на ссылку <b>Печать</b>. В результате откроется печатная форма  заявки на получение кредита, которую Вы сможете распечатать на принтере.</p>
				<p>Для того чтобы перейти к главной странице системы, нажмите на ссылку <b>Вернуться на главную.</b></p>



								</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>
    </div>
</body>