<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Обмен валют</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
                    <!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
                    <li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
                    <li><a class="parentItem" href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
                        <ul class="page-content">
                            <li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null">Перевод между своими счетами и картами</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment/null">Обмен валюты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null">Покупка и продажа металлов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/externalCard">Перевод на карту в другом банке</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/ourBank">Перевод клиенту Сбербанка</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null">Перевод частному лицу по реквизитам</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Перевод на счет в Яндекс. Деньгах</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Оплата услуг</a></li>		
                        </ul>
                    </li>
                    <li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

                </ul>

                <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Переводы и платежи. Обмен валют</div>
                    <ul class="page-content">
                        <li><a href="#p2">Обменять валюту</a></li>
                        <li><a href="#p3">Подтвердить перевод</a></li>
                        <li><a href="#p4">Просмотреть перевод</a></li>
                    </ul>
                        <p>На странице <b>Обмен валют</b> Вы сможете купить, продать или
                        обменять одну валюту на другую и сохранить совершенный
                        перевод в <b>Личном меню</b>. </p>
                        <p>Для того чтобы перейти на данную страницу,
                         Вам нужно на странице <b>Переводы и платежи</b> щелкнуть по
                          ссылке <b>Обмен валюты</b>.
                         Также к форме обмена валюты можно перейти, щелкнув по соответствующей ссылке в боковом меню в блоке <b>Курсы</b>.</p>
                         <div class="help-important">
                    <p>
                            <span class="help-attention">Примечание</span>: на главной странице и в пункте меню <b>
							Переводы и платежи</b> Вы можете в боковом меню в блоке "Курсы" просмотреть
                            курсы покупки и продажи валют (EUR, USD), установленные на сегодняшний день.
                            </p>
                    </div>
                        <p>В случае, если Вы часто обращаетесь к
                            данному переводу, Вы можете вынести его
                            в Ваше <b>Личное меню</b>, щелкнув по
                            ссылке <b>Добавить в избранное</b>,
                            расположенной вверху страницы. В
                            результате данный перевод будет
                            отображаться в боковом меню в блоке <b>Избранное</b>, и Вы сможете с
                            любой страницы приложения перейти к
                            выполнению этой операции, щелкнув по
                            соответствующей ссылке в боковом меню. Если операция уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.</p>


                    <h2><a id="p2">Обменять валюту</a></h2>
                            <p>Если Вы хотите купить, продать или обменять одну
                            валюту на другую между
                            Вашими счетами или картами, то выполните
                            следующие действия:</p>
                    <div class="help-important">
                        <p>
                            <span class="help-attention">Примечание</span>:
                            Вы можете воспользоваться шаблоном
                            платежа по обмену валюты, если данный
                            платеж был сохранен Вами в списке
                            шаблонов платежей. Для этого нажмите на
                            ссылку <b>Выбрать из шаблонов платежей</b>
                            и укажите нужный шаблон платежа. В
                            результате все реквизиты, заполненные в
                            шаблоне, будут подставлены в создаваемый
                            платеж.

                        </p>
                    </div>
                        <ol>
                        <li>В поле "Счет списания"; укажите из
                        выпадающего списка счет или карту в той валюте, которую
                        хотите продать или обменять.</li>
                        <li>В поле "Счет зачисления" укажите из
                        выпадающего списка счет или карту в той валюте, которую хотите купить или получить в результате обмена.</li>
                    <div class="help-important">
                        <p>
                            <span class="help-attention">Обратите
                            внимание</span>: валюта счета списания
                            должна отличаться от валюты счета
                            зачисления.

                        </p>
                    </div>
                        <li>В поле "Сумма" введите сумму, которую Вы хотите обменять. В результате в соседнем поле появится сумма зачисления в соответствующей валюте.</li>
                        </li>
                        <!--<li>В поле "Код валютной операции" выберите из справочника код валютной операции,
                        если Вы зарегистрированы в другой стране (т.е. являетесь нерезидентом). Для того чтобы
                        заполнить данное поле, нажмите на ссылку <b>Выбрать из справочника</b>. Откроется справочник
                        кодов валютных операций, в котором выберите нужный код операции, установив напротив него флажок.
                        Затем нажмите на кнопку <b>Выбрать</b>.</li>-->
                        <li>Ниже отображается курс конверсии, и схематично показан перевод одной валюты в другую.
                    Валюта счета списания и валюта счета зачисления заполняются автоматически. Если операция выполняется по льготному курсу, то Вы увидите льготный курс конверсии, обычный курс конверсии и Вашу выгоду от совершения операции по льготному курсу.
                    </li>
                        <div class="help-important">
                        <p>
                            <span class="help-attention">Обратите внимание</span>: обязательные для заполнения поля отмечены звездочкой.

                        </p>
                    </div>
                        <li>Если Вы хотите создать на основе данного перевода автоплатеж (платеж, который будет выполняться автоматически), то щелкните по ссылке <b>Создать автоплатеж</b>.
                        В результате Вы перейдете на страницу создания автоплатежа (регулярной операции). На данной странице Вам нужно заполнить дополнительные
                        поля ввода
                        и нажать на кнопку <b>Сохранить</b>.  Откроется страница, на которой проверьте реквизиты автоплатежа и нажмите на кнопку <b>Подтвердить</b>.
                         В результате Вы перейдете на страницу просмотра автоплатежа (регулярной операции), а созданный автоплатеж
                        будет отображаться в списке Ваших регулярных
                        операций в Личном меню на вкладке <b>Мои автоплатежи</b>.
                        </li>
                        <p>Обратите внимание: для перевода денег на карту создание автоплатежа (регулярной операции) недоступно. </p>
                        </li>

                        </ol>
                        <p>После того как все необходимые сведения
                        внесены, нажмите на кнопку <b>Обменять</b>.
                        Система выведет на экран страницу
                        подтверждения перевода, на которой Вам
                        необходимо проверить правильность заполнения
                        реквизитов.</p>
                        <p>Если Вы передумали совершать перевод, то
                        нажмите на ссылку <b>Отменить</b>.</p>
                        <p>Для того чтобы вернуться к выбору платежа, щелкните по ссылке <b>Назад к выбору услуг</b>.</p>
                                <div class="help-important">
                        <p>
                        <span class="help-attention">Обратите
                        внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
                        линии вверху формы, на которой будет выделено состояние операции на данный момент.
                        Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок
                    "Подтверждение".
                        </p>
                    </div>
                    <h2><a id="p3">Подтвердить перевод</a></h2>
                    <p>Далее необходимо подтвердить перевод. После
                    того как Вы нажали на кнопку <b>Обменять</b>,
                    Вам откроется заполненная форма перевода, в
                    которой нужно проверить правильность указанных
                    сведений, после чего выполнить одно из следующих
                    действий:
                        </p>
                        <ul>
                        <li><b>Подтвердить перевод</b>. Убедитесь, что вся информация указана
                        верно. Затем для подтверждения операции нажмите на
                        кнопку <b>Подтвердить</b>. <br>
                        Затем, для подтверждения операции, Вам необходимо выбрать, 
									каким способом Вы хотите ее подтвердить:
										<ul>
                                            <li>если Вы хотите подтвердить операцию SMS-паролем,
                                                нажмите на кнопку <b>Подтвердить по SMS</b>;
                                                <div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите
                                                        внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                        текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                        и никому его не сообщайте, даже сотрудникам банка.
                                                    </p>
                                                </div>
                                            </li>
                                            <li>если Вы хотите подтвердить операцию другим способом, нажмите на
                                            ссылку <b>Другой способ подтверждения</b>. Затем
                                            выберите один из предложенных вариантов:
                                                <ul>
                                                    <li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                                    <li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                                паролем, полученным на мобильное устройство в виде Push-сообщения.</li>
                                                </ul>
						Затем откроется всплывающее окно,	в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
                        В результате Вам откроется страница просмотра платежа.</li>
                       
						 <li><b>Изменить реквизиты</b>. Если при проверке перевода выяснилось,
                        что перевод необходимо отредактировать, то
                        нажмите на ссылку <b>Редактировать</b>. В результате
                        Вы вернетесь на страницу заполнения
                        реквизитов перевода.
                        </li>
                        <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то
                        нажмите на ссылку <b>Отменить</b>. В
                        результате Вы вернетесь на страницу <b>
                        Переводы и платежи</b>.
                        </li>
                        </ul>
                    <h2><a id="p4">Просмотреть перевод</a></h2>
                        <p>После подтверждения операции Вы перейдете
                        на страницу просмотра перевода, на которой
                        увидите заполненный документ. О том, что операция успешно выполнена банком,
                               свидетельствует отображаемый на форме документа штамп "Исполнено". На этой странице Вы
                        сможете просмотреть реквизиты
                        перевода и выполнить следующие действия:</p>
                        <ul>
                        <li><b>Повторить перевод</b>. Для того чтобы повторить перевод, нажмите
                        на кнопку <b>Повторить платеж</b>. В
                        результате Вы перейдете на страницу создания
                        перевода.
                        </li>
                        <li><b>Создать напоминание о повторном переводе</b>. Если Вы хотите создать напоминание о 
									повторном совершении перевода, то внизу формы 
									просмотра перевода нажмите на ссылку <b>
									Напомнить о повторном переводе</b>. Откроется 
									форма создания напоминания, где нужно 
									вписать название напоминания, затем
									установить периодичность и дату напоминаний, 
									после чего нажать на кнопку <b>Сохранить</b> (подробнее 
									смотрите раздел контекстной справки <a href="/PhizIC/help.do?id=/private/template/select-category#p11">Создaние напоминания о повторной оплате</a>).

									<div class="help-important">
							<p>
								<span class="help-attention">Обратите внимание</span>: настройка напоминаний 
								для платежей, созданных по шаблону, с этой страницы невозможна.</p>
								</div>	
						</li>

                        <li><b>Сохранить шаблон</b>. Если Вы хотите сохранить создаваемый
                        перевод в шаблоны (платежи с
                        частично заданными реквизитами, которые
                        облегчают выполнение платежей в системе
                        "Сбербанк Онлайн"), то щелкните по ссылке <b>Сохранить как шаблон</b>,
                        затем в поле "Название шаблона" впишите
                        название, под которым данный перевод будет
                        сохранен в списке Ваших шаблонов, и нажмите на кнопку <b>Сохранить</b>. Далее при необходимости подтвердите операцию
                        одноразовым паролем из SMS. Для этого введите одноразовый пароль в открывшееся поле и нажмите на кнопку <b>Подтвердить</b>. В результате Вы увидите сообщение об успешном создании шаблона. Этому шаблону будет присвоен статус "Активный".
                        В итоге данный
                        шаблон будет сохранен в
                        Вашем <b>Личном меню</b>, и он будет отображаться на
                        каждой странице системы в боковом меню в
                        блоке <b>Мои шаблоны</b>. Список всех созданных Вами шаблонов Вы можете просмотреть в Личном меню, щелкнув в блоке <b>Мои шаблоны</b> по ссылке <b>Управление шаблонами</b>.
                        </li>

                        <li><b>Напечатать чек</b>. В системе "Сбербанк Онлайн" для
                        подтверждения совершения операций
                        предусмотрена печать чеков. Если Вы хотите
                        напечатать чек, то нажмите на ссылку <b>
                        Печать чека</b>. Система выведет на экран
                        печатную форму документа, которую Вы сможете
                        распечатать на принтере.
                        <!-- Печать чека доступна только для документов со статусом "Исполнен" и "Обрабатывается".
                        Для документов со статусом "Отказан" и "Ожидается обработка" печать чека недоступна. -->
                        </li>
                        <li><b>Перейти к платежам</b>. Со страницы просмотра перевода Вы можете
                        вернуться на страницу <b>Переводы и платежи</b>.
                        Для этого щелкните по ссылке <b>Перейти к
                        странице платежей</b>.
                        </li>
                        </ul>
                    <p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
                    <p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который
                    ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню.
                    В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн".
                    <!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув
                    по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные
                    настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

                    <div class="help-linked">
                        <h3>Также рекомендуем посмотреть:</h3>
                        <ul class="page-content">
                            <li><span></span><a href="/PhizIC/help.do?id=/private/receivers/list">Шаблоны платежей</a></li>
                            <li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
                        </ul>
                    </div>
                    <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>