<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Карты</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

<div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

								<ul class="help-menu">
									
					                    <li><a href="/PhizIC/help.do?id=/guest/index">Главная страница</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/promo">Возможности Сбербанк Онлайн</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/sberbankForEveryDay">Заказать дебетовую карту</a></li>
					                    <li><a class="active-menu" href="/PhizIC/help.do?id=/guest/payments/payment.do?form=LoanCardClaim">Заказать кредитную карту</a></li>
					                    <li><a href="/PhizIC/help.do?id=/guest/payments/payment.do?form=ExtendedLoanClaim">Взять кредит в Сбербанке</a></li>							
					           	</ul>
							
		<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>

</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

        <div class="contextTitle">Гостевой Сбербанк Онлайн</div> 

<h2><a id="p31">Заказать кредитную карту</a></h2>
				 <ul class="page-content">
					<li><a href="#p8">Создать заявку</a></li>
					<li><a href="#p9">Подтвердить заявку</a></li>
					<li><a href="#p10">Просмотреть заявку</a></li>
				</ul>
				<p>В гостевой системе "Сбербанк Онлайн" Вы можете создать заявку на получение кредитной карты. Перед началом оформления заявки на кредитную карту Вам необходимо указать следующие сведения:</p>
				<ul>
					<li>В полях "Фамилия", "Имя" и "Отчество" укажите Ваши данные. Если у Вас нет отчества, то поставьте галочку в соответствующем поле.</li>
					<li>В поле "Дата рождения" укажите Вашу дату рождения. Вы можете ввести ее вручную или выбрать дату, нажав на иконку календаря.</li>
					<li>В поле "Серия и номер паспорта" введите серию и номер Вашего паспорта.</li>
				</ul>
				<p>После этого нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к странице создания заявки.</p>		
						
				<h3><a id="p8">Создать заявку</a></h3>
				<p>Для того чтобы оформить заявку на кредитную карту, заполните следующие поля:</p>
					<ul>
						<li>Если Вы хотите начать заполнение заявки, в поле "Мой регион" щелкните по названию региона. В результате Вы перейдете к справочнику регионов, в котором нажмите на название региона, в котором хотите оформить заявку.</li>
						<li>В поле "Кредитная карта" показан тип кредитной карты, например, MasterСard.</li>
						<li>В поле "Условия и преимущества" Вы можете ознакомиться с условиями выдачи кредитной карты. Для того чтобы развернуть условия, нажмите на ссылку <b>Подробнее</b>.</li>
						<li>В поле "Кредитный лимит" укажите максимальную сумму лимита по кредитной карте. Вы можете ввести ее вручную или передвинуть ползунок на шкале под полем.</li>
						<li>Поля "Процентная ставка", "Годовое обслуживание", "Срок выпуска карты" заполняются автоматически.</li>
						<li>В блоке <b>Краткая информация обо мне</b> заполните поля "Фамилия", "Имя", "Отчество". Если Вы уже указывали эти сведения перед началом создания заявки, то данные поля будут заполнены автоматически.</li>
						<li>В поле  "Где я хочу получить карту" укажите отделение Сбербанка, в котором Вы хотели бы получить кредитную карту. Для этого щелкните по ссылке <b>Выберите отделение</b>, и во всплывающем окне откроется форма выбора отделения. 
						Для того чтобы выбрать нужное Вам отделение Сбербанка, поставьте флажок напротив названия того отделения, в котором Вы хотели бы получить заказанную карту, и нажмите на кнопку <b>Выбрать</b>.</li>
							<p>Также Вы можете воспользоваться поиском подразделений, для этого заполните следующие поля:</p>
								<ul>
									<li>"Регион обслуживания" - поиск по региону, в котором находится подразделение.</li>
									<li>"Наименование отделения" - поиск по наименованию  отделения Сбербанка.</li>
									<li>"Населенный пункт/город" - поиск по городу, в котором Вы планируете получить готовую карточку.</li>
									<li>"Улица" - поиск по улице, на которой находится отделение Сбербанка.</li>
								</ul>
					<p>Затем нажмите на кнопку <b>Применить</b>. В результате Вам будет показан список отделений Сбербанка, соответствующих критериям поиска.</p>
								
						<li>В поле "Мобильный телефон" выводится номер телефона, указанный Вами при входе в систему.</li>
						<li>В поле "Электронная почта" укажите адрес Вашей электронной почты.</li>
						<li>В поле "Удобное время для звонка" введите временной промежуток, в который Вам будет удобно разговаривать с консультантом Сбербанка.</li>
					</ul>
				<p>После того как все реквизиты заявки заполнены, нажмите на кнопку <b>Заказать карту</b>. Система выведет на экран страницу подтверждения документа, на которой Вам необходимо проверить правильность заполнения реквизитов.</p>
			
			
				<h3><a id="p9">Подтвердить заявку</a></h3>
				<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Заказать карту</b>, откроется заполненная форма заявки, в которой нужно проверить правильность указанных сведений.</p>
				<p> Убедитесь, что вся информация указана верно. Затем, если Вы хотите открыть кредитную карту на предлагаемых условиях, нажмите на кнопку <b>Подтвердить</b>. В результате откроется страница просмотра заявки.</p>
				<p> Для того чтобы отредактировать указанные сведения, щелкните по ссылке <b>Редактировать</b>, и Вы вернетесь на страницу заполнения реквизитов заявки. </p>
													
				<h3><a id="p10">Просмотреть заявку</a></h3>
				<p>После подтверждения заявки Вы перейдете к странице просмотра, на которой увидите заполненный документ.</p>
				<p>Вверху страницы отображается сообщение о состоянии заявки и дата выдачи карты.</p>
				<p>Если Вы хотите распечатать заявку на получение кредитной карты, нажмите на ссылку <b>Печать</b>. В результате откроется печатная форма  заявки, которую Вы сможете распечатать на принтере.</p>
				<p>Для того чтобы перейти к главной странице системы, нажмите на ссылку <b>Вернуться на главную.</b></p>
								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>

								</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>
    </div>
</body>