<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Подключение автоплатежа (регулярной операции)</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">


<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>


<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
									</li>		
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>						
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
										<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p5">Мобильные приложения</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои Интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>											
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a class="parentItem" href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a>
												<ul>
													<li><a class="active-menu" href="/PhizIC/help.do?id=/private/longOffers/info">Подключение автоплатежа</a></li>
												</ul>	
											</li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>									
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>								
								</ul>
                        
							<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Заявка на подключение автоплатежа/регулярной операции</div>


								<ul class="page-content">
									<li><a href="#p2">Создать заявку</a></li>
									<li><a href="#p3">Подтвердить заявку</a></li>
									<li><a href="#p4">Просмотреть заявку</a></li>

								</ul>

									<p> На этой странице Вы можете подать в банк заявку на выполнение платежа, который будет совершаться автоматически. Для этого Вам нужно полностью заполнить форму выбранного платежа и нажать на ссылку <b>Создать автоплатеж</b>. Откроется форма создания автоплатежа.</p>
									<div class="help-important">
										<p>
											<span class="help-attention">Обратите 
											внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
											пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
											ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
											перехода на интересующую страницу.  
										</p>
									</div>
<h2><a id="p2">Создать заявку</a></h2>
<p>Для того чтобы подать в банк заявку на создание автоплатежа, Вам нужно на форме создания заполнить следующие параметры:</p>
<ol>
 <li>В поле <b>"Дата начала действия"</b> задайте дату, когда должен начаться период автоматического выполнения платежа. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите в календаре нужную дату либо введите дату вручную.
 </li>
 <li>В поле <b>"Дата окончания"</b> укажите дату, когда должен закончиться период автоматического выполнения платежа. Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите в календаре нужную дату либо введите дату вручную.
 </li>
 <li>В поле <b>"Повторяется"</b> выберите из выпадающего списка периодичность совершения платежа (ежемесячно, раз в год, по событию и др.). От выбранного значения в этом поле зависят остальные поля формы. Например, если Вы выбрали значение "каждые 3 месяца (ежеквартально)", то ниже появятся поля выбора месяцев и даты платежа, в которых нужно указать месяц и дату платежа.
   <div class="help-important">
	 <p><span class="help-attention">Примечание</span>: вариант "По событию" означает, что регулярный платеж будет выполняться только после наступления определенных условий, например, после зачисления процентов на счет, пополнения счета и др.
	 </p>
   </div>
	 <p>Если Вы в поле "Повторяется" выбрали значение <b>"По событию"</b>, то далее необходимо в поле "Событие" указать один из предложенных вариантов:</p>
		<ul>
		  <li>"По зачислению процентов" - если Вы хотите, чтобы сумма списывалась с Вашего счета только после зачисления процентов на счет;
		  </li>
		  <li>"По любому зачислению" - если хотите, чтобы при каждом поступлении средств на Ваш счет происходило списание средств по регулярному платежу;
		  </li>
          <li>"По капитализации" - этот вариант выбирается в том случае, если на Ваш вклад начисляются проценты с последующим их причислением к сумме вклада. Регулярный платеж будет исполняться каждый раз, когда сумма вклада будет увеличена;
		  </li>
          <li>"Остаток на счете списания больше указанного остатка" - если Вы хотите, чтобы средства списывались, после того как сумма на Вашем счете будет больше указанного остатка;
		  </li>
          <li>"По зачислению пенсии" - если Вы хотите, чтобы сумма списывалась с Вашего счета только после зачисления пенсии;
		  </li>
          <li>"По зачислению зарплаты" - если Вы хотите, чтобы сумма списывалась с Вашего счета только после зачисления зарплаты;
		  </li>
          <li>"При возникновении овердрафта" - выберите этот вариант, если хотите, чтобы средства были перечислены с Вашего счета  на счет получателя, если на нем возникнет овердрафт.
		  </li>
		</ul>
  </li> 											
  <li>В поле <b>"Выполняется"</b> выберите из списка, в какой последовательности будет исполнен этот платеж среди остальных регулярных платежей. 
  </li>
  <li>В поле "Сводка" автоматически сформируется текст обобщенного варианта периодичности платежа, например, каждый месяц 2-го числа. В результате в поле "Ближайший платеж" автоматически будет показана дата или событие для ближайшего платежа. 
  </li>
  <li>Если Вы хотите задать другую сумму для регулярного платежа, щелкните по ссылке <b>Изменить сумму платежа</b>, после чего на форме появятся дополнительные поля.
  </li>
  <li> Для того чтобы задать параметры суммы платежа, нажмите на ссылку <b>Изменить сумму платежа</b>, затем в поле "Тип суммы" из выпадающего списка Вы можете выбрать один из вариантов:
	  <ul>
		 <li>"Фиксированная сумма в валюте счета списания" - сумма, которая будет списываться каждый раз при выполнении регулярного платежа. Далее в поле "Сумма" Вам необходимо ввести сумму, которую хотите перевести со счета. Эта сумма указывается в той валюте, в которой открыт счет списания.
		 </li>
         <li>"Фиксированная сумма в валюте зачисления" - сумма, которая будет списываться каждый раз при выполнении регулярного платежа. Далее в поле "Сумма" Вам необходимо ввести сумму, которую хотите перевести со счета. Эта сумма указывается в той валюте, в которой открыт счет зачисления.
		 </li>
         <li>"Сумма сверх указанного остатка на счете списания" - разница между балансом счета и указанным Вами остатком, которая будет списываться при исполнении регулярного платежа. При выборе данного типа суммы необходимо в поле "Сумма" указать сумму средств, которая всегда должна оставаться на счете.
		 </li>
         <li>"Процент от остатка на счете списания" - доля от суммы на счете, которая будет списываться при исполнении регулярного платежа. При этом в поле "Сумма" Вам необходимо указать, какой процент суммы будет сниматься.
		 </li>
         <li>"Сумма овердрафта на счете получателя" - сумма, на которую получатель платежа вошел в овердрафт.
         </li>
         <li>"Сумма, необходимая для увеличения остатка на счете получателя до указанной суммы" - сумма, которой не хватает на счете получателя для достижения указанного Вами остатка.
		 </li>
         <li>"Сумма причисленных процентов" - сумма начисленных по вкладу процентов.
		 </li>
         <li>"Сумма зачислений" - сумма всех поступивших на счет средств.
		 </li>
         <li>"Сумма текущей задолженности по кредиту" - сумма ежемесячного платежа по кредиту.
		 </li>
         <li>"Сумма основного долга и рассчитанная сумма неустойки" - общая сумма кредита и сумма штрафов и пени.
		 </li>
  </li>
</ol>
 										
<p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате откроется форма подтверждения заявки.</p>
<p>Если Вы хотите вернуться на предыдущую страницу, то щелкните по ссылке <b>Назад</b>.</p>
<p>Если Вы передумали создавать заявку на регулярный платеж, то нажмите на ссылку <b>Отменить</b>.</p>
<div class="help-important">
<p><span class="help-attention">Обратите внимание</span>: Вы можете контролировать процесс выполнения операции с помощью линии вверху формы, на которой будет выделено состояние операции на данный момент. Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок "Подтверждение".  
</p>
</div>

<h2><a id="p3">Подтвердить заявку</a></h2>
<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Сохранить</b>, Вам откроется заполненная форма заявки, в которой нужно проверить правильность указанных сведений, после чего выполнить одно из следующих действий:</p>
 <ul>
    <li><b>Подтвердить заявку</b>. Для того чтобы подтвердить заявку, нажмите на кнопку <b>Подтвердить</b>. Если Вы создаете заявку на автоплатеж в пользу стороннего получателя (оплата услуг, перевод частному лицу или организации), то Вам необходимо выбрать, каким способом Вы хотите ее подтвердить:
		 <ul>
			 <li>Если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>;
			 <div class="help-important">
			 <p><span class="help-attention">Обратите внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 	текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль и никому его не сообщайте, даже сотрудникам банка. 
			 </p>
			 </div> 
             </li>
			 <li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
														<p>Затем откроется всплывающее окно,	в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Вы перейдете на страницу просмотра заявки.</p>
	 </li>
     <li><b>Изменить реквизиты</b>. Если при проверке заявки выяснилось, что документ необходимо отредактировать, то нажмите на ссылку <b>Редактировать</b>. В результате Вы вернетесь на страницу заполнения реквизитов заявки.
	 </li>
	 <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на страницу <b>Переводы и платежи</b>.
	 </li>
 </ul>
									
 <h2><a id="p4">Просмотреть заявку</a></h2>

										 <p>После подтверждения заявки Вы перейдете 
									на страницу просмотра заявки, на которой 
									увидите заполненный документ.</p>

 										   <p>О том, что что операция успешно выполнена банком, 
 										   свидетельствует отображаемый на форме документа штамп "Исполнено". На этой странице Вы 
									сможете просмотреть реквизиты 
									заявки и выполнить следующие действия:</p>
									<ul>
									<li><b>Повторить заявку</b>. Для того чтобы повторить заявку, нажмите 
									на кнопку <b>Повторить платеж</b>. В 
									результате Вы перейдете на страницу создания 
									заявки.
									</li>
									
								<!-- 	<li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для 
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек, то нажмите на ссылку <b>
									Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. 
									<!-- Печать чека доступна только для документов со статусом "Исполнен" и "Обрабатывается". Для документов со статусом "Приостановлен", "Отказан", "Ожидается обработка" печать чека недоступна. 
									</li> -->
									<li><b>Перейти к платежам</b>. Со страницы просмотра заявки Вы можете 
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
									</ul>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>


								<div class="help-linked">
									<h2>Также рекомендуем посмотреть</h2>
									<ul class="page-content">
											<li><span></span><a href="/PhizIC/help.do?id=/private/longOffers/info">Просмотр регулярного платежа</a></li>

										<li><span></span><a href="/PhizIC/help.do?id=/private/payments/payment/RefuseLongOffer/refuse-long-offer-extended-fields">Отмена регулярного платежа</a></li>

									</ul>
								</div>
								<!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>