<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Личное меню</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">
									Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
										<ul>
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Личное меню</div>
							
								<ul class="page-content">
									<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои интернет-заказы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
									<li><a href="#p2">Избранное</a></li>
									<li><a href="#p3">Мои шаблоны</a></li>
									<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a></li>
							</ul>

								<p>С помощью <b>Личного меню</b> Вы сможете быстро и легко совершать операции в системе "Сбербанк Онлайн".</p>
								<p>Воспользоваться своим <b>Личным меню</b> Вы можете с любой страницы системы, кроме <b>Истории операций в Сбербанк Онлайн</b> и Вашего <b>профиля</b>.</p>
								<p>Личное меню располагается в Вашем боковом меню. С его помощью Вы сможете выполнить следующие действия:</p>
								<ul>
									<li>просмотреть историю Ваших операций в "Сбербанк Онлайн";</li>
									<li>ознакомиться с информацией о том, как стать предпринимателем, щелкнув по ссылке <b>Стань предпринимателем</b>, и перейти к списку Ваших интернет-заказов;</li>
									<li>посмотреть <b>Ваши бонусы</b>, список операций по бонусному счету, а также персональные предложения банка на сайте программы лояльности, для этого в Личном меню перейдите по ссылке <b>Спасибо от Сбербанка</b>;</li>
									<li>перейти к анализу личных финансов или персональному финансовому планированию. Для этого нажмите на ссылку <b>Мои финансы</b>;</li>
									<li>перейти к Вашим <b>избранным ссылкам</b> в блоке <b>Избранное</b>. Настроить популярные ссылки Вы можете, щелкнув по ссылке <b>Управление избранным</b>. </li>
									<li>просмотреть созданные Вами <b>шаблоны</b> (платежи с частично заполненными реквизитами). Также Вы можете настроить отображение шаблонов и выполнить другие операции с ними, перейдя по ссылке <b>Управление шаблонами</b> в блоке <b>Мои шаблоны</b>;</li>
									<li>просмотреть список всех Ваших автоплатежей и оформить автоплатеж. Для этого щелкните по ссылке <b>Мои автоплатежи - Подключить автоплатеж</b>. Также Вы можете настроить отображение автоплатежей и выполнить другие операции с ними, перейдя по ссылке <b>Управление автоплатежами</b>;</li>
									<li>перейти к <b>Мобильному банку</b>, для этого в информационном сообщении щелкните по ссылке <b>Мобильный банк</b>, в результате откроется Ваш профиль и вкладки Мобильного банка: <b>Детали подключения</b> и <b>SMS-запросы и шаблоны</b>;</li>
									<li>просмотреть список мобильных приложений, которые Вы подключили к системе. Для этого нажмите на ссылку <b>Мобильные приложения</b> в информационном сообщении.</li>
									<li>получить справочную информацию о выполнении операций в системе, используя ссылку <b>Помощь</b>;</li>
									<li>получить информацию по часто задаваемым вопросам, перейдя по ссылке <b>Часто задаваемые вопросы</b>;</li>
									<li>на главной странице и на странице <b>
									Переводы и платежи</b> в блоке <b>Курсы</b> Вы сможете просмотреть курсы валют банка на сегодняшний день и купить или продать валюту, щелкнув по ссылке <b>Обменять валюту</b>. Также в этом блоке Вы можете просмотреть курсы покупки/продажи металлов и купить или продать металл, перейдя по ссылке <b>Покупка и продажа металла</b>.</li>
								</ul>
								<p>При первом входе в систему "Сбербанк Онлайн" в Вашем 
								<b>Личном меню</b> нет ни шаблонов платежей, ни избранных ссылок, поэтому Вам нужно их туда добавить.</p>
						<!--		
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную Вам страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. 
										Данные ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать 
										эти ссылки для перехода на интересующую Вас страницу.  
									</p>
								</div> -->
															
								<h2><a id="p2">Избранное</a></h2>
								<p>Вы можете добавить ссылку в Личное меню, для этого на интересующей Вас странице щелкните по ссылке <b>Добавить в избранное</b>. Затем подтвердите операцию, и отмеченная ссылка автоматически будет показана в Вашем Личном меню, и Вы сможете с любой страницы системы быстро осуществлять операции, щелкнув по ссылке в боковом меню. В 
								<b>Избранное</b> добавить можно ссылки на все страницы, кроме вложенных вкладок. Например, Вы можете включить в 
								<b>Избранное</b> ссылки на Ваши продукты (карты, кредиты, вклады), но добавление ссылок на вкладки с детальной информацией (<b>Информация по карте</b>, <b>Информация по вкладу</b>) недоступно.</p>
									<div class="help-important">
										<p><span class="help-attention">Обратите внимание</span>: если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.</p>
									</div>
								<p>В Личном меню в блоке <b>Избранное</b> при его раскрытии автоматически отображается список всех избранных ссылок, добавленных Вами в Личное меню.</p>
								<p>Если Вы хотите свернуть список избранных операций, нажмите на название блока <b>Избранное</b>.</p>
								<p>Для того чтобы выполнить операции с избранными ссылками, в блоке <b>Избранное</b> нажмите на ссылку <b>Управление избранным</b>. Откроется страница со списком всех добавленных ссылок, на которой можно выполнить следующие действия:</p>
								<ul>
									<li>Чтобы переименовать выбранную ссылку, напротив нужной записи в списке нажмите на кнопку <b>Операции</b> и выберите операцию <b>Переименовать</b>. </p></li>
									<li>Для удаления нужной ссылки из <b>Личного меню</b> напротив нужной записи в списке нажмите на кнопку <b>Операции</b> и щелкните по ссылке <b>Удалить</b>. Затем подтвердите удаление, и ссылка будет удалена из Личного меню. </p></li>
									<li>Также Вы можете изменить расположение ссылок на странице. Для этого наведите курсор на операцию, нажмите на левую кнопку мыши и, не отпуская кнопку, переместите операцию на нужную позицию.</li>
								</ul>	
								
								<h2><a id="p3">Мои шаблоны</a></h2>
								<p>Вы можете <b>добавить шаблон платежа в Личное меню</b>, для этого Вам нужно на странице просмотра любого платежа щелкнуть 
								по ссылке <b>Сохранить шаблон</b>, затем указать название шаблона и нажать на кнопку <b>Сохранить</b>. Откроется страница 
									подтверждения операции, на которой Вам нужно ввести одноразовый SMS-пароль и нажать на кнопку <b>Подтвердить</b>.
									 В результате Вы перейдете на страницу просмотра шаблона платежа. Этому шаблону будет присвоен статус "Активный". В итоге данный шаблон будет сохранен в 
									Вашем <b>Личном меню</b> и будет отображаться на 
									каждой странице системы в боковом меню в 
									блоке <b>Мои шаблоны</b>. Для того чтобы Вы могли выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).	
								</p>
								<p>Также Вы можете перейти к созданию шаблона, нажав в Личном меню на ссылку <b>Мои шаблоны - Управление шаблонами</b>. Откроется страница <b>Шаблоны</b>, на которой нажмите на кнопку <b>Создать шаблон</b>. </p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: если Вы не подтвердили шаблон платежа, то он не будет отображаться в Вашем <b>Личном меню</b>. 
										Данный шаблон платежа будет показан в списке шаблонов на странице <b>Шаблоны</b>. 
										Неподтвержденный шаблон будет показан в разделе "Мои черновики".</p>

								</div>
								<p>Для того чтобы просмотреть шаблоны в Личном меню, нажмите на ссылку <b>Мои шаблоны</b>.</p>
								<p>Вы можете удалить  или отредактировать шаблон. Для этого щелкните в боковом меню в блоке <b>Мои шаблоны</b> по ссылке <b>Управление шаблонами</b> и Вы перейдете на страницу <b>Шаблоны</b>.</p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который ответит на все 
								Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В результате откроется 
								окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". </p>
								

								


								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><span><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><span><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									</ul>
								</div>
						 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>