<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Информация по металлическому счету</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a>
										<ul>
												<li><a class="active-menu" href="/PhizIC/help.do?id=/private/ima/info">Информация по металлическому счету</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>



								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Металлические счета. Информация по металлическому счету</div>

								<ul class="page-content">
									<li><a href="#p2">Последние операции</a></li>
									<li><a href="#p3">Детальная информация по счету</a></li>
									<li><a href="#p4">Остальные счета</a></li>
								</ul>
									<p>По каждому обезличенному металлическому счету Вы можете просмотреть <b>детальную информацию</b> и выполнить следующие действия: 
									просмотреть список выполненных операций, 
									распечатать выписку, просмотреть 
									дополнительную информацию по данному счету 
									и т.д. Для этого в пункте главного меню <b>Главная</b> или <b>
									Прочее - Металлические счета</b> выберите интересующий Вас 
									счет в списке и щелкните по его названию 
									или номеру счета. В результате откроется страница с подробной 
									информацией по данному металлическому счету. </P>
									<p>На странице детальной информации по 
									счету система выведет на экран название, номер и тип счета, остаток металла на счете, сумму, на которую куплен металл (сумма отображается в рублях по текущему курсу банка), дату открытия ОМС и его состояние 
									(закрыт, на счет наложен арест). </P>
									<p>На данной странице также можно установить 
									галочку в поле "Показывать на главной". В 
									результате отмеченный счет будет 
									отображаться на главной странице в блоке <b>
									Металлические счета</b>.</P>
																
								<p>Также Вы можете перейти со страницы детальной информации по счету к форме покупки или продажи металла.
								Для этого нажмите на кнопку <b>Операции с металлом</b>, а затем - на ссылку <A href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null"><SPAN CLASS="toc2">Покупка/продажа металла</SPAN></A>. </p>								
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								<p>Вы можете добавить страницу с подробной информацией по металлическому счету 
									 в Личное меню, что 
										позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню в разделе <b>Избранное</b>. 
										Для выполнения операции нажмите на 
										ссылку <b>Добавить в избранное</b> и подтвердите ее. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>. 
									</p>	
								<h2><a id="p2">Последние операции</a></h2>

									<p>На странице детальной информации по металлическому счету автоматически 
									открывается вкладка "Последние операции",
									на которой система сформирует <b>мини-выписку 
									по металлическому счету</b> за последний месяц. В выписке содержится список 
									последних 10 операций, выполненных по 
									данному счету. Для каждой операции отображается дата совершения операции, тип счета, количество металла, которое было зачислено или списано со счета, и сумма операции (в рублях). Если операция была совершена со слитком, то в поле "Сумма операции" рядом с суммой будет показан признак - (слиток).</P>
									<p>Если Вы хотите распечатать выписку, то 
									нажмите на ссылку <b>Печать</b>, 
									расположенную над списком операций. Система 
									сформирует и отобразит выписку, которую 
									можно распечатать на принтере.</P> 

							 <H2><a id="p3">Детальная информация по металлическому счету</a></H2>
							 	<ul class="page-content">
									<li><a href="#p6">Тариф на обслуживание</a></li>
								</ul>
								<p>Для того чтобы просмотреть дополнительную информацию по металлическому счету,
									на странице с детальной информацией щелкните по вкладке
									"Детальная информация". По данному ОМС Вы можете просмотреть 
									следующие сведения:</P>
									<ol>
									<li><b>Название</b> - название металлического счета, 
									которое отображается на главной странице и в списке счетов, 
									например, "Серебро". Для того 
									чтобы отредактировать наименование счета в 
									системе, рядом с названием нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, затем в поле "Название" введите 
									наименование счета и нажмите на кнопку <b>Сохранить</b>. Если Вы не укажете название 
									счета, то в списке для данного металлического счета, а также на главной странице будет 
									вместо названия показан тип счета.</li>
									<li><b>Номер счета ОМС</b> - номер обезличенного металлического счета;</li>
									<li><b>Тип счета ОМС</b> - металл, который хранится на счете, и буквенно-цифровой код, например, 
									серебро в граммах (АRG);</li>
									<li><b>Текущий остаток</b> - количество драгоценного металла, находящееся на счете;</li>
									<li><b>Номер договора</b> - номер договора на открытие обезличенного металлического счета;</li>
									<li><b>Дату открытия</b> - дату, когда был открыт счет;</li>
									<li><b>Текущее состояние</b> - открыт или закрыт данный счет;</li>

									</ol>
									<p>Также Вы можете <b>распечатать детальную информацию по металлическому счету</b>, для этого щелкните по ссылке <b>Печать</b>.</p>

							 <H3><a id="p6">Тариф на обслуживание</a></H3>
									<p>Если Вы хотите узнать тарифы на хранение драгоценных металлов, то щелкните по ссылке <b>Тариф на обслуживание</b>. В результате откроется сайт Сбербанка России, на котором в боковом меню 
									нажмите на ссылку <b>Тарифы</b>.</p>
																	
									<H2><a id="p4">Остальные металлические счета</a></H2>
									<p>На странице с детальной информацией в 
									блоке <b>Остальные металлические счета</b> Вы можете 
									просмотреть список остальных Ваших обезличенных металлических счетов, 
									подключенных к услуге "Сбербанк Онлайн".</P>
									<p>Для того чтобы просмотреть информацию о каждом из этих счетов, щелкните по наименованию или номеру выбранного ОМС.</P>
									<p>Также Вы можете перейти на страницу со списком обезличенных металлических счетов, щелкнув по ссылке 
									<b>Показать все</b>.</P>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который 
								ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. 
								В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн".
								 <!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув 
								 по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные 
								 настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><span><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment">Обмен валюты</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>