<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Анкета депонента</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">
									Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a>
										<ul>
											<li><a href="/PhizIC/help.do?id=/private/depo/info/position">Информация по позиции счета депо</a></li>	
											<li><a href="/PhizIC/help.do?id=/private/depo/info/debt">Информация о задолженности</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/payment/DepositorFormClaim/null">Анкета депонента</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/SecuritiesTransferClaim/null">Поручение на перевод/ прием перевода ценных бумаг</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/SecurityRegistrationClaim">Регистрация ценной бумаги</a></li>
											<li><a href="/PhizIC/help.do?id=/private/depo/documents">Список документов по счету депо</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>


								</ul>

                            <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Счета депо. Анкета депонента</div>
								<ul class="page-content">
									<li><a href="#p2">Создать поручение</a></li>
									<li><a href="#p3">Подтвердить поручение</a></li>
									<li><a href="#p4">Просмотреть поручение</a></li>
									<li><a href="#p5">Просмотреть анкету депонента</a></li>

								</ul>

								<h2><a id="p2">Создать поручение</a></h2>

									<p>С помощью системы "Сбербанк Онлайн" Вы можете просмотреть сведения из анкеты депонента.  
									Для этого в пункте меню <b>Счета депо</b> нажмите на кнопку <b>Операции</b>, и
										Вам откроется полный список операций по
										счету депо. Далее нажмите на ссылку <b>Анкета депонента</b> рядом с выбранным Вами счетом. 
									Откроется страница создания поручения на получение анкетных данных депонента.</P>
									
									<div class="help-important">
										<p>
										<span class="help-attention">Примечание</span>: данная операция платная и выполняется в
										 соответствии с тарифами банка, с которыми можно ознакомиться на сайте Сбербанка России. </p>
								</div> 
								
									<p>Для того чтобы создать поручение, в поле "Счет депо" выберите из выпадающего списка счет, по 
									которому хотите просмотреть анкету, и нажмите на кнопку <b>Сохранить</b>.</P>

									<p>Если Вы передумали создавать поручение, нажмите на ссылку <b>Отменить</b>, и Вы перейдете на страницу <b>Счета депо</b>.</P>

									<p>Если Вы хотите вернуться к списку Ваших счетов депозитарного обслуживания, нажмите на ссылку <b>Назад к списку счетов депо</b>. </p>
									<p>
										Вы можете добавить эту страницу  
									 в <b>Личное меню</b>, что
										позволит Вам перейти к ней с
										любой страницы системы &quot;Сбербанк
										Онлайн&quot;, щелкнув по ссылке в боковом меню в блоке <b>Избранное</b>.
										Для выполнения операции нажмите на
										ссылку <b>Добавить в избранное</b>. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.
									</p>
								
											<div class="help-important">
		<p>
		<span class="help-attention">Обратите 
		внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
		линии вверху формы, на которой будет выделено состояние операции на данный момент.
		Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
		"Подтверждение".  
		</p>
		</div> 
									<h2><a id="p3">Подтвердить поручение</a></h2>
									
									<p>После сохранения поручения Вы попадаете на страницу подтверждения. Здесь Вам будет показана заполненная форма поручения, 
									на которой Вам нужно проверить правильность указанных сведений и выполнить одно из следующих действий:
									</p>

									<ul>
                                        <li><b>Подтвердить операцию</b>. Убедитесь, что вся информация указана
                                            верно. Затем, для подтверждения операции, Вам необходимо выбрать,
                                            каким способом Вы хотите её подтвердить:
                                            <ul>
                                                <li>Если Вы хотите подтвердить операцию SMS-паролем,
                                                    нажмите на кнопку <b>Подтвердить по SMS</b>;
                                                    <div class="help-important">
                                                        <p>
                                                            <span class="help-attention">Обратите
                                                            внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                            текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                            и никому его не сообщайте, даже сотрудникам банка.
                                                        </p>
                                                    </div>
                                                </li>
                                                <li>Если Вы хотите подтвердить операцию другим способом, нажмите на
                                                    ссылку <b>Другой способ подтверждения</b>. Затем
                                                    выберите один из предложенных вариантов:
                                                    <ul>
                                                        <li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                                        <li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</li>
                                                    </ul>
                                                    Затем откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
                                                    В результате Вам откроется страница просмотра документа. Отследить состояние выполненной операции Вы сможете по его статусу в списке документов по счету депо.
                                                </li>
                                                <li><b>Изменить реквизиты</b>. Если при проверке выяснилось, что документ необходимо отредактировать, то нажмите на ссылку <b>Редактировать</b>.
                                                    В результате Вы вернетесь на страницу заполнения реквизитов.</li>
                                                <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы перейдете на страницу <b>Счета депо</b>.</li>
                                            </ul>
                                        </li>

                                    </ul>
										
										<h2><a id="p4">Просмотреть поручение</a></h2>

										<p>После подтверждения Вы попадаете на страницу просмотра, где отображается заполненный документ. 
										О том, что операция успешно выполнена банком, свидетельствует штамп "Исполнено".</p>
										<p>Если Вы хотите перейти к списку документов по счету депо, нажмите на ссылку <b>Перейти к списку документов</b>.</p>

										<p>Для того чтобы просмотреть анкетные данные депонента, Вам необходимо на главной странице, 
										в пункте меню <b>Счета депо</b> или на странице с информацией о позиции счета щелкнуть по ссылке <b>Анкета депонента</b>. Откроется страница с анкетными данными депонента.</p>

									<p>Для того чтобы получить новые сведения о депоненте, Вам необходимо создать поручение на получение анкетных данных.
									Для этого нажмите на кнопку <b>Обновить</b>. В результате Вы перейдете к заполнению поручения на получение анкетных данных.</p>
									<p>Если Вы хотите отозвать созданный документ, то на странице просмотра поручения нажмите на кнопку <b>Отозвать</b>. Откроется форма просмотра документа, на которой Вы увидите статус "Заявка была отменена", если операция была отозвана Вами до ее подтверждения в банке. </p>
									
                                      <h2><a id="p5">Просмотреть анкету депонента</a></h2>
                                      <p>После того как Ваше поручение на получение анкетных данных депонента будет исполнено, в пункте меню <b>Счета депо</b> или на странице с информацией о позиции счета щелкните по ссылке <b>Анкета депонента</b>.</p>
                                      <p>В результате откроется страница, на которой система выведет на экран общие сведения о депоненте: дату, на которую сформирована анкета, фамилию, имя и отчество депонента, номер счета депо. 
										Ниже располагаются три вкладки анкеты: реквизиты физического лица (паспортные данные, ИНН и др.), 
										адресные реквизиты (адрес/ регистрация, телефоны для связи и другие сведения), банковские реквизиты (информация по рублевым и валютным счетам, а также дополнительные реквизиты анкеты). 
										Вы можете переходить на разные вкладки анкеты, щелкнув по названию нужной вкладки. </p>
										<p>Для того чтобы перейти к странице <b>Счета депо</b>, нажмите на ссылку <b>Назад к списку счетов депо</b>.</p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную Вам страницу не только с помощью пунктов верхнего меню, 
										ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные ссылки показывают путь от главной страницы до той, 
										на которой Вы находитесь. Вы можете использовать эти ссылки для перехода на интересующую Вас страницу.
									</p>
								</div>								
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> 
								в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе 
								с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените 
								настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы 
								скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" 
								и нажать на кнопку <b>Сохранить</b>. --></p>

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
											<li><span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
											<li><span></span><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>

									</ul>
								</div>
							 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>