<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Операции</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>


<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->


<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a>
										<ul>
											<li><a href="/PhizIC/help.do?id=/private/finances/operationCategories">Расходы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance#m2">Доступные средства</a></li>
											<li><a href="/PhizIC/help.do?id=/private/finances/targets/targetsList ">Мои цели</a></li>
											<li><a href="/PhizIC/help.do?id=/private/finances/financeCalendar ">Календарь</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/finances/operations">Операции</a></li>	
											<li><a href="/PhizIC/help.do?id=/agree">Финансовое планирование</a></li>
										</ul>
									</li>	
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
										<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								

                             <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Операции</div>
                               
<ul class="page-content">
<li><a href="#m2">Поступления и списания</a></li>
<li><a href="#m4">Наличные и безналичные</a></li>
</ul>

<p>На вкладке <b>Операции</b> Вы можете просмотреть структуру Ваших финансов, разделенных на разные группы: поступления/списания и наличные/безналичные. Доступ к этому функционалу предоставляется при подключении услуги "Анализ личных финансов";. </p>
<p>Для подключения услуги на вкладке <b>Операции</b> нажмите на кнопку <b>Подключить</b>. После этого через некоторое время услуга будет подключена.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: в анализе личных финансов участвуют только Ваши дебетовые и кредитные карты, выпущенные Сбербанком России, а также Ваши дополнительные карты, открытые к счетам других лиц.
</p>
</div>	
<p>При переходе на вкладку <b> Операции</b> автоматически открывается раздел <b>Поступления и списания</b>. </p>
<p>Для того чтобы посмотреть соотношение операций, совершенных наличным и безналичным способом, перейдите в раздел <b>Наличные и безналичные</b>.</p>
<!-- <p>Вы можете добавить вкладку <b>Операции</b> в личное меню, нажав на ссылку <b>Добавить в личное меню</b>. Это позволит Вам перейти к ней с любой страницы системы "Сбербанк Онлайн", щелкнув по ссылке в боковом меню. </p> -->
<h2><a id="m2">Поступления и списания</a></h2>
<ul class="page-content">
<li><a href="#m5">Поиск операций</a></li>
<li><a href="#m9">Выписка по операциям</a></li>
</ul>

<p>На данной странице Вы можете посмотреть историю движения средств по Вашим картам. Система автоматически выведет на экран диаграмму, на которой показаны поступления и списания средств за последние 5 месяцев. </p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: операции с иностранной валютой пересчитаны в рубли по курсу Центрального Банка России на день совершения операции.
</p>
</div>
<p>График операций представляет собой ленточную диаграмму, разделенную на две части вертикальной осью. Влево от этой оси отходят линии списания, вправо - зачисления средств. Длина линий показывает сумму, на которую совершена операция. </p>	
<p>Слева над графиком показан месяц, за который были выполнены данные операции. Вертикально вниз расположены числа месяца.</p>
<p> Если Вы строите график за период, то вертикально будут отображаться названия месяцев. При этом за каждый месяц под линиями списания или зачисления будет показана итоговая сумма выполненных операций с помощью линии, выделенной специальным цветом.</p>
<p>Вы можете просмотреть информацию по операции, для этого наведите курсор на интересующую Вас линию. На экран будет выведена дата совершения операции и ее сумма. Если перед суммой операции стоит знак "-", то это операция списания, если "+" - то зачисления. </p>
<p> Над графиком отображается общая сумма списаний, поступлений и оборота по картам (итоговая сумма всех операций).</p>

<h3><a id="m5">Поиск операций</a></h3>	
<p>Вы можете с помощью фильтра построить диаграмму по другим параметрам. Для этого задайте критерии для построения графика:</p>
<ul>
<li>Для построения диаграммы за месяц нажмите на ссылку <b>За месяц</b>. Затем выберите из календаря интересующий Вас месяц и нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">.</li>
<li>Для того чтобы посмотреть операции за период, щелкните по ссылке <b>За период</b>, затем выберите из календаря месяц начала и окончания построения диаграммы. При этом операции на графике будут представлены помесячно.</li>
<li>Если Вы хотите, чтобы на графике отображались операции по кредитным картам, установите галочку в поле "Операции по кредитным картам".</li>
<li>Для того чтобы операции снятия и взноса наличных на карту отображались на диаграмме, установите галочку в поле "Операции с наличными".</li>
<li>Если Вы хотите, чтобы на диаграмме учитывались операции по дополнительным картам, открытым к чужим счетам, то установите галочку в поле "Операции по дополнительным картам к чужим счетам".</li>
</ul>
<p>После изменения настроек система покажет диаграмму по заданным Вами параметрам.</p>

<h3><a id="m9">Выписка по операциям</a></h3>
<p>Также на этой странице Вы можете просмотреть список совершенных операций за промежуток времени, выбранный на графике. Для этого Вам необходимо щелкнуть по интересующей Вас линии списания или зачисления на диаграмме. В результате ниже появится расшифровка выполненных операций.</p>
<p>В списке для каждой операции отображается дата совершения операции,  название, категория, к которой она относится, номер карты и сумма, на которую выполнена операция.</p>
<p> По умолчанию в списке отображаются все операции, совершенные за выбранный период. Если вы хотите просмотреть только операции по зачислению средств на карту, щелкните по ссылке <b>Поступления</b>. Для того чтобы отобразились только операции списания, нажмите на ссылку <b>Списания</b>.</p>
<p>Если выписка занимает более одной страницы, то Вы можете перейти на другую страницу, щелкнув по стрелочкам <b>&lt;</b>; <b>&gt;</b>.</p>
<p>Также Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50. Например, если Вы хотите просмотреть 20 операций, то в строке "Показать по" выберите значение "20". Система выведет на экран 20 последних выполненных операций. </p>
<p> Для того чтобы скрыть список операций, нажмите на ссылку <b>Свернуть</b>.</p>

<h2><a id="m4">Наличные и безналичные</a></h2>
<ul class="page-content">
<li><a href="#m8">Поиск операций</a></li>
<li><a href="#m10">Выписка по операциям</a></li>
</ul>

<p>На данной странице Вы можете посмотреть историю движения средств по Вашим картам в разрезе наличных и безналичных операций. Система автоматически выведет на экран диаграмму, на которой показаны поступления и списания средств за месяц. При этом операции, выполненные безналичным путем, будут отличаться от операций с наличными цветом.</p>
<div class="help-important">
<p>
<span class="help-attention">Обратите внимание</span>: операции с иностранной валютой пересчитаны в рубли по курсу Центрального Банка России на день совершения операции.
</p>
</div>
<p>График операций представляет собой ленточную диаграмму, разделенную на две части вертикальной осью. Влево от этой оси отходят линии списания, вправо - зачисления средств. Длина линий показывает сумму, на которую совершена операция. </p>	
<p>Слева над графиком показан месяц, за который были выполнены данные операции. Вертикально вниз расположены числа месяца.</p>
<p> Если Вы строите график за период, то вертикально будут отображаться названия месяцев. При этом списания и зачисления будут изображены помесячно. <!-- За каждый месяц под линиями списания или зачисления будет показана итоговая сумма выполненных операций с помощью линии, выделенной специальным цветом. --></p>
<p>Вы можете просмотреть информацию по операции, для этого наведите курсор на интересующую Вас линию. На экран будет выведена дата совершения операции и ее сумма. Если перед суммой операции стоит знак "-", то это операция списания, если "+" - то зачисления. </p>
<p> Над графиком отображается общая сумма поступлений, списаний и оборота по картам (итоговая сумма всех операций).</p>

<h3><a id="m8">Поиск операций</a></h3>	
<p>Вы можете с помощью фильтра построить диаграмму по другим параметрам. Для этого задайте критерии для построения графика:</p>
<ul>
<li>Для построения диаграммы за месяц нажмите на ссылку <b>За месяц</b>. Затем выберите из календаря интересующий Вас месяц и нажмите на кнопку <IMG border="0" src="${skinUrl}/images/period-find.gif" alt="">.</li>
<li>Для того чтобы посмотреть операции за период, щелкните по ссылке <b>За период</b>, затем выберите из календаря месяц начала и окончания построения диаграммы. Если Вы строите график за год, то операции будут представлены помесячно.</li>
<li>Если Вы хотите, чтобы на графике отображались операции по кредитным картам, установите галочку в поле "Операции по кредитным картам".</li>
<li>Для того чтобы операции снятия и взноса наличных на карту отображались на диаграмме, установите галочку в поле "Операции с наличными".</li>
<li>Если Вы хотите, чтобы на диаграмме учитывались операции по дополнительным картам, открытым к чужим счетам, то установите галочку в поле "Операции по дополнительным картам к чужим счетам".</li>
</ul>
<p>После изменения настроек система покажет диаграмму по заданным Вами параметрам.</p>

<h3><a id="m10">Выписка по операциям</a></h3>
<p>Также на этой странице Вы можете просмотреть список совершенных операций за промежуток времени, выбранный на графике. Для этого Вам необходимо щелкнуть по интересующей Вас линии на диаграмме. В результате ниже появится расшифровка выполненных операций.</p>
<p>В списке для каждой операции отображается дата ее совершения,  название, категория, к которой она относится, номер карты и сумма, на которую выполнена операция.</p>
<p> По умолчанию в списке отображаются все операции, совершенные за выбранный период. Если вы хотите просмотреть только операции зачисления или списания наличных денег на карту, щелкните по ссылке <b>Операции с наличными</b>. Для того чтобы отобразились только безналичные операции, нажмите на ссылку <b>Безналичные операции</b>.</p>
<p>Если выписка занимает более одной страницы, то Вы можете перейти на другую страницу, щелкнув по стрелочкам <b>&lt;</b>; <b>&gt;</b>.</p>
<p>Также Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50. Например, если Вы хотите просмотреть 20 операций, то в строке "Показать по" выберите значение "20". Система выведет на экран 20 последних выполненных операций. </p>
<p> Для того чтобы скрыть список операций, нажмите на ссылку <b>Свернуть</b>.</p>
	
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><span></span><a href="/PhizIC/help.do?id=/private/graphics/finance">Доступные средства</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>										