<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>

<head>
<title>Помощь. История операций</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">


<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								

                              <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">История операций</div>
                               
								<ul class="page-content">
									<li><a href="#p2">Поиск операций</a></li>
									<li><a href="#p3">Статусы операций</a></li>
								</ul>
								<p>На странице <b>История операций</b> Вы можете 
								просмотреть список совершенных Вами операций за 
								указанный период, просмотреть интересующий 
								платеж или заявку, а также воспользоваться фильтром/поиском 
								операций. Перейти на данную страницу Вы можете 
								из бокового меню системы, щелкнув по ссылке <b>История операций в "Сбербанк Онлайн"</b>.</p>

												
								<p>В списке для каждой операции отображается название 
								операции, номер карты, счета, вклада или кредита, 
								получатель платежа, дата и время совершения операции, сумма, на которую выполнена 
								операция, и состояние, отражающее стадию 
								обработки платежа.</p>
				
								<!-- <p><b>Для быстрого поиска нужной операции</b> нажмите на название поля, например, на поле "Получатель". В результате Вы увидите окно, в котором введите несколько символов для поиска, например, первые буквы наименования получателя операции. Система покажет список найденных получателей, в котором выберите интересующее значение. В итоге в истории операций будут показаны операции в адрес выбранного получателя.</p> -->
								</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										если операция отклонена банком по 
										какой-либо причине, то в списке данная 
										операция будет 
										выделена красным цветом.</i></p>

									</p>									
								</div>
								<p>С помощью <b>Истории операций</b> Вы можете выполнить следующие действия:</p>
								<ul>
									<li><b>просмотреть</b> 
									выбранный платеж или заявку, для этого щелкните 
									по интересующей Вас операции в списке. Откроется 
									страница просмотра, содержащая реквизиты 
									документа.
									</li>
								
									<li><b>отредактировать интересующий документ</b>
									в списке. Для этого щелкните по интересующему 
									Вас документу, откроется страница подтверждения 
									платежа/заявки, на которой нажмите на ссылку <b>
									Назад к выбору услуг</b>. Отредактировать можно 
									только документы со статусом "Черновик".
									</li>
									
									<li><b>совершить операцию</b>. 
									Для этого щелкните по дате, наименованию, сумме 
									или статусу интересующей Вас операции, откроется 
									страница подтверждения платежа/заявки. 
									Продолжить выполнение платежа или заявки можно 
									только для документов со статусом "Черновик".
									</li>
									
									<li><b>повторить операцию</b>. 
									Для этого щелкните по дате, наименованию, сумме 
									или статусу интересующей Вас операции, откроется 
									страница просмотра документа, на которой 
									щелкните по кнопке <b>Повторить платеж</b>. 
									Повторить операцию Вы можете для документов со 
									статусом "Исполнен", "Исполняется банком".
									</li>	
																
									<li><b>отозвать платеж</b>.
									Вы можете 
									отозвать платеж в статусе "Исполняется банком". 
									Для этого щелкните по интересующему Вас платежу. 
									Откроется страница просмотра документа, на 
									которой нажмите на кнопку <b>Отменить</b>. 
									В результате этот документ не будет передан на 
									обработку в банк. 
									</li>
									
									<li><b>удалить документ</b>. Для этого щелкните по дате, наименованию, 
									сумме или статусу интересующей Вас операции, 
									откроется страница подтверждения операции, на 
									которой нажмите на ссылку <b>Удалить</b>. 
									Удалить операцию Вы можете для заявок и платежей 
									со статусом "Черновик".
									</li>
									
									<li><b>создать шаблон</b>. 
									Если Вы хотите создать шаблон по совершенной 
									операции, то щелкните напротив нее по кнопке <b>
									Операции - Создать шаблон</b>. Откроется 
									дополнительное поле, в которое впишите название 
									шаблона, и нажмите на кнопку <b>Сохранить</b>. 
									Если Вы передумали создавать шаблон, нажмите на 
									ссылку <b>Отменить</b>.
								
										<div class="help-important">
											<p>
										<span class="help-attention">Обратите 
										внимание</span>: Вы можете создать шаблон только по операциям в статусе "Исполнен".
											</p>
										</div>
									</li>
									<c:if test="${phiz:impliesService('PaymentBasketManagment')}">
       						<li><b>создать автопоиск</b>. Если Вы хотите создать автоматический поиск счетов по оплате данной услуги, то щелкните напротив нее по кнопке <b>
									Операции - Искать счета автоматически</b>. В результате Вы перейдете на страницу 
									создания автопоиска. (Подробнее смотрите соответствующий раздел контекстной справки).
									</li>

					</c:if>
					
									<li><b>создать напоминание о повторной оплате</b>.
									Если Вы хотите создать напоминание о 
									повторном совершении оплаты или перевода, щелкните 
									напротив данной операции по кнопке <b>Операции - Напомнить о повторной оплате</b>.
									Откроется блок, где в поле "Название напоминания" 
									введите название, 
									под которым будет отображаться напоминание. Затем 
									укажите периодичность и дату напоминаний, щелкнув по ссылке <b>Однократно</b>. В открывшейся форме из выпадающего списка выберите, как часто напоминание будет отображаться:
									"Однократно", "Ежемесячно" или "Ежеквартально", 
									затем нажмите на календарь и укажите дату, в которую шаблон с напоминанием будет появляться в списке счетов к оплате.
									После того как все параметры заданы, нажмите на кнопку <b>Сохранить</b>. 
									Затем подтвердите создание 
									напоминания одноразовым SMS-паролем.
									
										</ul>
										<p>Если история операций занимает более 
										одной страницы, то Вы можете перейти на 
										другую страницу, щелкнув по стрелочкам <b>
										&lt;</b>; <b>&gt;</b>.</p>
									<p>Также Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50. 
								Например, если Вы хотите просмотреть 20 операций, то в строке "Показать по" выберите значение "20". 
								Система выведет на экран 20 последних выполненных операций. </p>
								
														
							<h2><a id="p2">Поиск операций</a></h2>
							
										<p><b>Для быстрого поиска нужной операции</b> в строке поиска введите ее название или название получателя, в адрес которого была совершена данная операция. Затем укажите несколько символов для поиска, например, первые буквы наименования получателя операции и нажмите на кнопу 
										<b>Найти</b>. Система покажет список найденных получателей, в котором выберите интересующее значение. В результате в истории операций будут показаны операции в адрес выбранного получателя.
<p>В пункте меню <b>История операций</b> 
										Вы также можете воспользоваться 
<b>расширенным фильтром</b>, с помощью которого Вы можете 
										найти интересующие Вас операции.</p>
									<p>Для того чтобы воспользоваться 
									расширенным фильтром, щелкните по ссылке <b>Расширенный поиск</b> и задайте критерии 
									поиска:</p> 
										<ul>
										<li>"Операция" - выберите из выпадающего списка название операции;</li> 
<li>"Списано со счета" - выберите из выпадающего списка счет, с которого были списаны деньги;</li> 
<li>"Период" - укажите из календаря, расположенном в этом поле, даты начала и окончания периода совершения нужной операции;</li>
<li>"Сумма" - укажите диапазон, куда входит сумма, на которую была совершена операция;</li>
<li>"Валюта" - выберите обозначение валюты, в которой выполнена интересующая операция;</li>
<li>"Статус" - выберите из выпадающего списка статус, в котором находится интересующая Вас операция.
										</li>
										</ul>
									<p>Вы можете ввести значения в одно или 
									несколько полей фильтра. Например, можно осуществить поиск регулярных платежей за последний месяц. </p>
									<p>После того как все 
									необходимые параметры указаны, нажмите на 
									кнопку <b>Применить</b>. Система выведет на экран 
									список интересующих Вас операций.</p>
								<H2><a id="p3">Статусы операций</a></h2>
										<p>В системе &quot;Сбербанк Онлайн&quot; Вы можете 
										отследить списание и зачисление Ваших 
										денежных средств по состоянию (статусу) операции. 
										Состояние - стадия обработки платежа или заявки. Операции в системе 
										&quot;Сбербанк Онлайн&quot; могут находиться в 
										одном из следующих состояний (статусов):</p>
										<ul>
										<li>"Черновик" - документ заполнен частично или полностью и сохранен. Для исполнения его нужно подтвердить.</li>
										<li>"Выполнено" - этот статус означает, что персональное финансовое планирование Вами или сотрудником банка пройдено.</li>
										<li>"Исполнен"  - документ (платеж или заявка) успешно исполнен банком. Если Вы совершили платежную операцию, то этот статус означает, что денежные средства переведены на счет получателя платежа;</li>
										<li>"Исполняется банком" - документ (платеж или заявка) подтвержден и 
										отправлен на обработку в банк;</li>
										<li>"Подтвердите в контактном центре" - документ подтвержден SMS-паролем или паролем с чека и ожидает подтверждения сотрудником Контактного центра банка.</li>
										<li>"Ожидается обработка" - Вы отправили документ во внеоперационное время, и он будет обработан следующим операционным днем. </li>
										<li>"Отклонено банком" - Вам отказано в исполнении операции по какой-либо причине Для того чтобы узнать причину отказа,
										наведите курсор на статус.</li>	
										<li>"Заявка была отменена" - документ отозван Вами по какой-то причине;</li>
										<li>"Прервано" - этот статус означает, что персональное финансовое планирование прервано Вами или сотрудником банка.</li>
													
											</ul>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><span><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><span><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>