<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
    <title>Помощь. Вход и регистрация клиента</title>
    <meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

    <link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
    <link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
    <link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
    <script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

    <!--[if IE 6]>
    <c:if test="${contextName eq 'PhizIC'}">
        <link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
    </c:if>
    <link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
    <![endif]-->

    <script type="text/javascript">
        var skinUrl = '${skinUrl}';
        var globalUrl = '${globalUrl}';
        var scroll = new DivFloat("help-left-section");
        scroll.doOnScroll();
    </script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
                    <!--<li><a class="active-menu" href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
                    <li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>


                </ul>

          <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Вход и регистрация</div>
                <ul class="page-content">
                    <li><a href="#p2">Вход в систему</a></li>
                    <li><a href="#p3">Регистрация</a></li>
                    <li><a href="#p4">Восстановление пароля</a></li>
                    <li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
                    <li><a href="#p5">Информация о системе</a></li>
                    <li><a href="#p7">Выход из системы</a></li>

                </ul>

                <h2><a id="p2">Вход в систему</a></h2>
                <ul class="page-content">
                    <li><a href="#p11">Выбор региона оплаты</a></li>
                </ul>
                <p>Для того чтобы войти в систему "Сбербанк Онлайн", на сайте банка нажмите на кнопку <b>Сбербанк Онлайн</b>. Откроется страница входа в систему.</p>
                <p>На этой странице Вы можете выполнить следующие действия:</p>
                <ul>
                    <li>
                        Если Вы зарегистрированы в системе, то Вы можете в нее войти, указав логин и пароль;
                    </li>
                    <li>
                        Если Вы не зарегистрированы в системе, то нужно перейти к странице регистрации, нажав на ссылку <b>Регистрация</b>;
                    </li>
                    <li>
                        Если Вы забыли пароль, то можно его восстановить, для этого нажмите на ссылку <b>Забыли пароль?</b>
                    </li>
                </ul>
                <p>Для входа в систему "Сбербанк Онлайн" заполните поля формы:</p>
                <ul>
                    <li>В поле "Идентификатор или логин" введите Ваш идентификатор пользователя, распечатанный через устройство самообслуживания, или логин, который Вы указали при самостоятельной регистрации;</li>
                    <li>В поле "Пароль" укажите Ваш пароль, полученный через банкомат, или введите пароль, который Вы выбрали при самостоятельной регистрации. </li>
                </ul>
                <p>После того как поля заполнены, нажмите на кнопку <b>Войти</b>.</p>
                <p>Затем Вам необходимо выбрать, каким способом Вы хотите подтвердить вход в систему:</p>
                <ul>
                    <li>Для подтверждения SMS-паролем нажмите на кнопку <b>Подтвердить по SMS</b>;
                    </li>
                    <li>Если Вы хотите подтвердить операцию другим способом, нажмите на ссылку <b>Другой способ подтверждения</b>. Затем выберите один из предложенных вариантов:</p>
                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                            <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                        </ul></ul>
                <p> Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.

                <h3><a id="p11">Выбор региона оплаты</a></h3>
                <p>После подтверждения входа в систему откроется страница для выбора региона оплаты. На этой странице автоматически отображается регион, который Вы указали на сайте банка.</P>
                <p>Если Вам нужно выбрать другой регион, в котором Вы хотите постоянно оплачивать услуги, в поле «Регион оплаты» нажмите на ссылку <b>Все регионы</b> или на название указанного региона (этот регион в справочнике будет выделен оранжевым цветом). Откроется справочник регионов, в котором щелкните по названию интересующего региона и нажмите на кнопку <b>Сохранить</b>. В итоге откроется главная страница системы "Сбербанк Онлайн".</p>
                <p>Также выбрать регион оплаты Вы можете на странице входа в систему, щелкнув вверху страницы в поле «Регион оплаты» по ссылке <b>Все регионы</b> или на название указанного региона.</p>


                <h2><a id="p3">Регистрация</a></h2>
                <ul class="page-content">
                    <li><a href="#p8">Правила создания логина</a></li>
                    <li><a href="#p6">Правила создания пароля</a></li>
                </ul>

                <p>Для того чтобы самостоятельно зарегистрироваться в системе "Сбербанк Онлайн", на странице входа в систему нажмите на ссылку <b>Регистрация</b>. Откроется форма, на которой в поле "Номер карты" введите номер Вашей банковской карты.</p>
                <p>Затем Вам нужно подтвердить ввод, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. На Ваш мобильный телефон, к которому подключена услуга "Мобильный банк" для указанной карты, придет SMS-сообщение с паролем. Введите полученный SMS-пароль и нажмите на кнопку <b>Подтвердить</b>.</p>
                <p> В результате откроется форма, на которой заполните следующие поля:</p>
                <ul>
                    <li>В поле "Логин" укажите идентификатор пользователя (логин), с помощью которого Вы хотите входить в систему "Сбербанк Онлайн";</li>
                    <li>В поле "Пароль" впишите пароль, под которым Вы будете входить в систему "Сбербанк Онлайн". </li>
                    <div class="help-important">
                        <p>
                            <span class="help-attention">Обратите внимание</span>: при вводе логина и пароля под полями ввода отображается шкала надежности, которая показывает, отвечает ли введенный логин или пароль требованиям безопасности.
                        </p>
                    </div>
                    <li>В поле "Повторите пароль" укажите ту же комбинацию символов, которую ввели в поле "Пароль".</li>
                    <li>Если Вы хотите, чтобы символы, из которых состоят пароли были показаны в поле, то установите галочку в поле "Отобразить пароли".</li>
                </ul>
                <div class="help-important">
                    <p>
                        <span class="help-attention">Обратите внимание</span>: после того как Вы 10 ввели логин, несоответствующий рекомендациям по созданию логина, Вам необходимо вводить код с картинки в соответствующем поле. В случае, если Вы не можете разобрать рисунок на картинке, нажмите на ссылку <b>Обновить код</b> и введите новый код.
                    </p>
                </div>
                <p>После того как все поля заполнены, нажмите на кнопку <b>Сохранить</b>. В результате откроется главная страница приложения, на которой Вам будет показано сообщение об успешной регистрации в системе "Сбербанк Онлайн".</p>

                <h3><a id="p8">Правила создания логина</a></h3>
                <p>Вы можете самостоятельно придумать логин для входа в систему "Сбербанк Онлайн", придерживаясь следующих рекомендаций:</p>
                <ul>
                    <li>При создании логина используйте буквы русского или латинского алфавита, а также цифры. Регистр букв значения не имеет.</li>
                    <li>Длина Вашего логина должна быть не менее 5 символов.</li>
                    <li>Логин не может содержать подряд более 3-х одинаковых символов или стоящих рядом на клавиатуре.</li>
                    <li>Вы можете также использовать следующие символы: « – ! @ # $ % ^ & * ( ) _ - + : ; , .».</li>
                </ul>

                <h3><a id="p6">Правила создания пароля</a></h3>
                <p>Пароль должен быть высокой степени надежности и отвечать следующим требованиям:</p>
                <ul>
                    <li>Укажите пароль не менее 8 символов;</li>
                    <li>Используйте при создании пароля прописные и заглавное буквы, а также цифры.</li>
                    <li>Не рекомендуется вводить подряд более трех одинаковых символов.</li>
                    <li>Пароль должен отличаться от Вашего идентификатора пользователя (логина).</li>
                    <li>Вы можете также использовать следующие символы: « – ! @ # $ % ^ & * ( ) _ - + : ; , .»</li>
                    <li>Новый пароль не должен повторять Ваши старые пароли за последние 3 месяца.</li>
                </ul>

                <h2><a id="p4">Восстановление пароля</a></h2>
                <p>На странице входа в систему Вы можете восстановить пароль. Для этого на странице входа щелкните по ссылке <b>Забыли пароль?</b> Откроется форма восстановления пароля, на которой укажите Ваш идентификатор пользователя и нажмите на кнопку <b>Далее</b>. Затем откроется окно, в котором введите полученный SMS-пароль в соответствующее поле.</p>
                <p>В результате откроется страница смены пароля, на которой заполните следующие поля:</p>
                <ul>
                    <li>Введите новый пароль. Правила создания пароля можно посмотреть <a href="#p6">здесь</a>.</li>
                    <li>Затем повторите ту же комбинацию символов.</li>
                    <li>Если Вы хотите, чтобы вводимые пароли были показаны в поле, то установите галочку в поле "Отобразить пароли".</li>
                </ul>
                <p>После того как все поля заполнены, подтвердите смену пароля, для этого нажмите на кнопку <b>Сохранить</b>. В результате пароль будет изменен, и Вы перейдете на главную страницу системы "Сбербанк Онлайн".</p>

                <h2><a id="p5">Информация о системе</a></h2>
                <p>На странице входа в систему Вы также можете выполнить следующие действия:</p>
                <ul>
                    <li>
                        Для просмотра информации о мерах безопасности при использовании системы "Сбербанк Онлайн" в блоке внизу страницы перейдите на вкладку <b>Меры предосторожности</b>.
                    </li>
                    <li>
                        Если Вы хотите получить подробные сведения о мерах безопасности при дистанционном банковском обслуживании, то внизу страницы нажмите на ссылку <b>Всю информацию о мерах безопасности смотрите здесь</b>.
                    </li>
                    <li>
                        Для получения информации о том, какие возможности есть у системы "Сбербанк Онлайн" в блоке внизу страницы перейдите на вкладку <b>Возможности</b>.
                    </li>
                    <li>
                        Если Вы хотите получить информацию о приложениях системы для мобильных устройств и узнать ссылки на их скачивание, то перейдите на вкладку <b>Мобильные приложения</b>.
                    </li>
                </ul>

                <h2><a id="p7">Выход из системы</a></h2>
                <p>Для корректного завершения сеанса работы в системе на любой странице "Сбербанк Онлайн" нажмите на кнопку <b>Выход</b>. В результате откроется страница, на которой Вы можете снова зайти в систему, нажав на кнопку <b>Войти в Сбербанк Онлайн</b>.</p>


                <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>