<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Погашение кредита</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
									     <ul class="page-content">
													<li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null">Перевод между своими счетами и картами</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment/null">Обмен валюты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null">Покупка и продажа металлов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/ourBank">Перевод клиенту Сбербанка</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/externalCard">Перевод на карту в другом банке</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null">Перевод частному лицу по реквизитам</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Перевод на счет в Яндекс.Деньгах</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Оплата услуг</a></li>	
										</ul>
									</li>									
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								

                           <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Погашение кредитов</div>
								<ul class="page-content">
									<li><a href="#p2">Погасить кредит</a></li>
									<li><a href="#p3">Подтвердить платеж</a></li>
									<li><a href="#p4">Просмотреть платеж</a></li>
								</ul>
									<p>На странице <b>Погашение кредита</b> Вы сможете 
									оплатить задолженность по кредиту с банковской карты, а 
									также сохранить совершенный платеж в <b>
									Личном меню</b>.</p>
									<p>Для того чтобы перейти на данную страницу,
									 Вам нужно на странице <b>Кредиты</b> для интересующего кредита из списка выбрать операцию <b>Внести платеж</b> или на странице с детальной информацией по кредиту из блока <b>Операции</b> выбрать <b>Внести платеж</b>.</p>
									 <p>Также Вы можете перейти к погашению кредита со страницы <b>Переводы и платежи</b>, щелкнув по ссылке <b>Погашение кредитов</b>. Далее Вам необходимо выбрать поставщика услуг, выдавшего Вам кредит.</p>
									 								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: в случае, если Вы часто обращаетесь к 
										данному платежу, Вы можете вынести его 
										в Ваше <b>Личное меню</b>, щелкнув по 
										ссылке <b>Добавить в избранное</b>, 
										расположенной вверху страницы. В 
										результате данный платеж будет 
										отображаться в боковом меню в блоке <b>Избранное</b>, и Вы сможете с 
										любой страницы приложения перейти к 
										выполнению этой операции, щелкнув по 
										соответствующей ссылке в боковом меню. Если операция уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""/><b>В избранном</b>.</p>
								</div>
								<h2><a id="p2">Погасить кредит</a></h2>
										<p>Для того чтобы оплатить задолженность по кредиту с банковской карты, выполните следующие 
										действия:</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										Вы можете воспользоваться шаблоном 
										платежа по погашению кредита, если данный 
										платеж был сохранен Вами в списке 
										шаблонов платежей. Для этого нажмите на 
										ссылку <b>Выбрать из шаблонов платежей</b> 
										и укажите нужный шаблон платежа. В 
										результате все реквизиты, заполненные в 
										шаблоне, будут подставлены в создаваемый 
										платеж.
										
									</p>									
								</div>
                                <ul>
                                    <li>В поле "Кредит" выберите из выпадающего списка название кредита, который хотите оплатить.</li>
                                    <li>В поле "Карта списания" выберите из выпадающего списка карту, с которой Вы хотите оплатить кредит.
                                        <div class="help-important">
                                            <p>
                                                <span class="help-attention">Примечание</span>:
                                                Вы можете совершать платежи по кредиту только с Вашей карты, открытой в Сбербанке России.
                                            </p>
                                        </div>
                                    </li>
                                    <li>В поле "Сумма" автоматически подставляется сумма рекомендованного платежа. При необходимости
                                        Вы можете указать другую сумму.</li>
                                    <li>Ниже на экран будет выведена постатейная разбивка суммы рекомендованного платежа: основной долг,
                                        выплаты по процентам, пени и штрафы и сумма просроченных процентов.
                                        Эти поля заполняются автоматически и недоступны для редактирования.</li>
                                    <li>В поле "Итого" будет показана общая сумма рекомендованного платежа.</li>
                                    <li>Если Вы хотите на основе данного платежа создать автоплатеж (платеж, который будет выполняться автоматически), то щелкните по ссылке
                                        <b>Создать автоплатеж</b>.
                                        В результате Вы перейдете на страницу создания автоплатежа (регулярной операции). На данной странице Вам нужно заполнить дополнительные поля ввода
                                        и нажать на кнопку <b>Сохранить</b>. Затем если Вы являетесь заемщиком или созаемщиком, то нажмите на кнопку <b>Подтвердить</b>.
                                                 Если Вы являетесь
                                            поручителем или залогодателем, то
                                            для
                                        подтверждения операции, Вам необходимо
                                        выбрать, каким способом Вы хотите ее подтвердить:
                                        <ul>
                                            <li>если Вы хотите подтвердить операцию SMS-паролем,
                                                нажмите на кнопку <b>Подтвердить по SMS</b>;
                                                <div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите
                                                        внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                        текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                        и никому его не сообщайте, даже сотрудникам банка.
                                                    </p>
                                                </div>
                                            </li>
                                            <li>если Вы хотите подтвердить операцию другим способом, нажмите на
                                                ссылку <b>Другой способ подтверждения</b>. Затем
                                                выберите один из предложенных вариантов:
                                                <ul>
                                                    <li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                                    <li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                                    паролем, полученным на мобильное устройство в виде Push-сообщения.</li>
                                                </ul>
                                                Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.
                                             В результате Вы перейдете на страницу просмотра платежа, а созданный автоплатеж будет отображаться в списке
                                            Ваших регулярных операций в Личном меню в блоке <b>Мои автоплатежи</b>.
                                            </li>
                                        </ul>
                                        <p>После того как все необходимые сведения
                                        внесены, нажмите на кнопку <b>Оплатить</b>.
                                        Система выведет на экран страницу
                                        подтверждения платежа, на которой Вам
                                        необходимо проверить правильность заполнения
                                        реквизитов. </p>
                                        <p>Если Вы передумали совершать платеж, то
                                        нажмите на ссылку <b>Отменить</b>. В результате система вернет Вас на страницу <b>Переводы и платежи</b>.</p>
                                        <p>Для того чтобы вернуться к выбору платежа,
                                        щелкните по ссылке <b>Назад к выбору услуг</b>.</p>
                                        <div class="help-important">
                                            <p>
                                                <span class="help-attention">Обратите
                                                внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
                                                линии вверху формы, на которой будет выделено состояние операции на данный момент.
                                                Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок
                                                "Подтверждение".
                                            </p>
                                        </div>
                                    </li>
                                </ul>
								<h2><a id="p3">Подтвердить платеж</a></h2>
								<p>Далее необходимо подтвердить платеж. После 
								того как Вы нажали на кнопку <b>Оплатить</b>, 
								Вам откроется заполненная форма платежа, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
                                </p>
                                <ul>
									<li><b>Подтвердить платеж</b>. Убедитесь, что вся информация указана 
									верно. Затем для совершения операции нажмите на 
									кнопку <b>Подтвердить</b>. В результате Вам 
									откроется страница просмотра платежа.
									<p>
										Если Вы являетесь заемщиком или созаемщиком, 
										то не нужно подтверждать операцию 
										одноразовым паролем. Если Вы являетесь 
										поручителем или залогодателем, то для 
									подтверждения операции, Вам необходимо 
									выбрать, каким способом Вы хотите ее подтвердить:</p>
										<ul>
									        <li>если Вы хотите подтвердить операцию SMS-паролем,
                                                нажмите на кнопку <b>Подтвердить по SMS</b>;
                                                <div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите
                                                        внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                        текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                        и никому его не сообщайте, даже сотрудникам банка.
                                                    </p>
                                                </div>
                                            </li>
                                            <li>если Вы хотите подтвердить операцию другим способом, нажмите на
                                            ссылку <b>Другой способ подтверждения</b>. Затем
                                            выберите один из предложенных вариантов:
                                                <ul>
                                                    <li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                                    <li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</li>
                                                </ul>
                                                Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.
                                            </li>
                                            <li><b>Изменить реквизиты</b>. Если при проверке платежа выяснилось,
                                            что платеж необходимо отредактировать, то
                                            нажмите на ссылку <b>Редактировать</b>. В результате
                                            Вы вернетесь на страницу заполнения
                                            реквизитов платежа.
                                            </li>
                                            <li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то
                                            нажмите на ссылку <b>Отменить</b>. В
                                            результате Вы вернетесь на страницу <b>
                                            Переводы и платежи</b>.
                                            </li>
                                        </ul>
								    </li>
                                </ul>

                                <h2><a id="p4">Просмотреть платеж</a></h2>
                                <p>После подтверждения платежа Вы перейдете
                                на страницу просмотра, на которой
                                увидите заполненный документ.</p>
                                 <p>О том, что операция успешно выполнена банком,
                                       свидетельствует отображаемый на форме документа штамп "Исполнено". На этой странице Вы
                                сможете просмотреть реквизиты
                                перевода и выполнить следующие действия:</p>
                                <ul>
                                    <li><b>Повторить платеж</b>. Для того чтобы повторить платеж, нажмите
                                    на кнопку <b>Повторить платеж</b>. В
                                    результате Вы перейдете на страницу создания
                                    платежа.
                                    </li>
                                    <li><b>Сохранить шаблон</b>. Если Вы хотите сохранить создаваемый
                                    платеж в шаблоны (платежи с
                                    частично заданными реквизитами, которые
                                    облегчают выполнение платежей в системе
                                    "Сбербанк Онлайн"), то щелкните по ссылке <b>Сохранить как шаблон</b>,
                                    затем в поле "Название шаблона" впишите
                                    название, под которым данный перевод будет
                                    сохранен в списке Ваших шаблонов.
                                    Далее нажмите на кнопку <b>Сохранить</b>. В итоге шаблон будет создан.<br>
                                    Если Вы являетесь поручителем или залогодателем, то Вам необходимо подтвердить шаблон. Для этого Вам нужно ввести
                                    одноразовый пароль из SMS-сообщения и нажать на кнопку <b>Подтвердить</b>. В результате на странице просмотра платежа Вы увидите сообщение о создании шаблона. Этому шаблону будет присвоен статус "Активный".
                                    В итоге данный
                                    шаблон будет сохранен в
                                    Вашем <b>Личном меню</b>, и он будет отображаться на
                                    каждой странице системы в боковом меню в
                                    блоке <b>Мои шаблоны</b>. Список всех созданных Вами шаблонов Вы можете просмотреть, щелкнув в Личном меню в блоке
                                    <b>Мои шаблоны</b> по ссылке <b>Управление шаблонами</b>.
                                    </li>
                                    <li><b>Создать напоминание о повторной оплате</b>.

                                    Если Вы хотите создать напоминание о
                                    повторном совершении оплаты, внизу формы
                                    просмотра платежа нажмите на ссылку <b>
                                    Напомнить о повторной оплате</b>. Откроется
                                    форма создания напоминания, где нужно
                                    вписать название напоминания, затем
                                    установить периодичность и дату напоминаний,
                                    после чего нажать на кнопку <b>Сохранить</b> (подробнее
                                    смотрите раздел контекстной справки <a href="/PhizIC/help.do?id=/private/template/select-category#p11">Создaние напоминания о повторной оплате</a>).

                                        <div class="help-important">
                                            <p>
                                            <span class="help-attention">Обратите внимание</span>: настройка напоминаний
                                            для платежей, созданных по шаблону, с этой страницы невозможна.</p>
                                        </div>
                                    </li>
									<li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для 
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек, то нажмите на ссылку <b>Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. Печать чека доступна только для документов со статусом "Исполнен" и "Исполняется банком". 
									Для документов со статусом "Отклонено банком" печать чека недоступна.
									</li>
									<li><b>Перейти к платежам</b>. Со страницы просмотра платежа Вы можете 
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
                                </ul>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который 
								ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в 
								боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе 
								с системой "Сбербанк Онлайн". </p>
								<!--  Если Вы не хотите, чтобы консультант отображался на страницах системы, то 
								измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. 
								Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле 
								"Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span></span><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
                                        <li><span></span><a href="/PhizIC/help.do?id=/private/credit/report">Кредитная история</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>