<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>
<head>
<title>Помощь. Главная</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
                					<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
										<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
										<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>


								</ul>

						<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Главная</div>


								<ul class="page-content">
									<li><a href="#p2">Список карт</a></li>
									<li><a href="#p4">Список вкладов</a></li>
									<li><a href="#p3">Список кредитов</a></li>
									<li><a href="#p6">Список счетов депо</a></li>
									<li><a href="#p5">Список металлических счетов</a></li>
									<li><a href="#p8">Пенсионные программы</a></li>
									<li><a href="#p10">Спасибо от Сбербанка</a></li>
									<li><a href="#p9">Предложения банка</a></li>
									<li><a href="#p7">События</a></li>
									
								</ul>
		
								<p>На странице <b>Главная</b> Вы можете 
								просмотреть список Ваших карт, вкладов и счетов, доступ к которым 
								разрешен в системе "Сбербанк Онлайн", список кредитов, счетов депо и 
								металлических счетов; получить 
								выписку по карте или счету, оплатить услуги и выполнить многие 
								другие операции.</p>
									<p>Рядом с названием каждого блока продуктов
										расположены ссылки, с помощью которых Вы сможете выполнить следующие действия:
										<ul>
										<li>Если Вы хотите скрыть или развернуть список операций по всем продуктам 
										в блоке, то нажмите на 
										ссылку <b>Показать/скрыть операции</b>.
										</li>
										<li>Для того чтобы перейти к списку продуктов, нажмите, например, на 
										ссылку <b>Все карты</b>.
										</li>
										<li>Если Вы хотите изменить настройки отображения продуктов в системе, то нажмите на 
										ссылку <b>Настройка</b>.
										</li>
										</ul>
									</p>
								<p>Данная страница является главной в системе, 
								она отображается сразу после входа в систему, и Вы 
								всегда можете вернуться к ней, щелкнув по ссылке <b>
								Главная</b> в верхнем меню. С этой страницы Вы 
								можете перейти на любую страницу системы, 
								щелкнув по интересующему Вас пункту в верхнем 
								меню или по выбранной ссылке в боковом меню. </P>
							

								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: вверху каждой страницы 
										приложения отображается информация о новых письмах, персональная информация, где 
										выводится Ваше имя, отчество, первая буква фамилии, фотография, если она загружена в профиле, и кнопка <b>Выход</b>. При наведении на фото или ФИО Вы увидите
										время последнего посещения, IP-адрес 
										Вашего компьютера и подразделение банка, в котором Вы обслуживаетесь. Данные 
										сведения позволят Вам:
									</p>
										<ul>
										<li>Просмотреть информацию о новых письмах, полученных из банка, а также задать вопрос сотрудникам Контактного центра банка по любой проблеме, возникшей при обслуживании в Сбербанке. Для этого в шапке любой страницы щелкните по 
										<b>конвертику</b> или по ссылке <b>Письмо в банк</b> внизу страницы.</li>
											<li>Просмотреть Ваши личные данные. </li>
											<!--<li>Выбрать регион, в котором 
								зарегистрированы организации, предоставляющие Вам 
								услуги. Для этого в шапке страницы, в поле "Регион оплаты" нажмите на ссылку <b>Все регионы</b>. Откроется справочник регионов, 
										в котором будут показаны все регионы в алфавитном порядке. Для того чтобы выбрать регион 
										в данном справочнике, щелкните по его названию. Откроется список подчиненных регионов. 
										Затем, если Вы хотите выбрать регион верхнего уровня или регион подчиненного уровня, щелкните по наименованию нужного региона. 
										Если Вы хотите выбрать 
										все регионы, то щелкните по ссылке <b>Все регионы</b>. В результате название выбранного региона изменится вверху каждой страницы приложения, а также оно будет показано рядом со строкой поиска на странице <b>Переводы и платежи</b> - <b>Все Переводы и платежи</b>, и поиск поставщиков услуг будет выполняться в выбранном Вами регионе.
																					</li>-->
											<li>Узнать сведения о подразделении, в котором Вы обслуживаетесь. Для этого наведите курсор на Ваше имя и отчество. </li>
											<li>В целях безопасности Вы сможете 
											отследить время последнего визита, 
											IP-адрес компьютера, с которого Вы 
											осуществили вход в систему, и для 
											корректного закрытия сессии 
											совершить выход из системы "Сбербанк 
											Онлайн" с помощью кнопки <b>Выход</b>. 
											Рекомендуется завершать работу с 
											системой с использованием данной 
											кнопки.</li>
											
										</ul>
								</div>
								<h2><a id="p2">Список карт</a></h2>
								<p>На данной странице автоматически отображается 
								2 Ваши карты. В списке карт для каждой карты указана следующая информация:</p>
									<ul><li><b>Наименование карты</b> (например, <b>Карта жены</b>),</li>
								 		<li><b>Тип карты</b>. В системе предусмотрено 4 типа карт: 
											<ul>
												<li><b>Дебетовая карта без овердрафта</b> – это платежная карта, с 
										помощью которой Вы можете тратить деньги 
										в пределах суммы на Вашем счете в банке. </li>
												<li><b>Дебетовая карта с овердрафтом</b> - это платежная карта, с которой Вы можете 
										снимать деньги со своего счета карты и еще определенную сумму в кредит, 
										но не выше установленного банком лимита. Овердрафт (сумма перерасхода) 
										должен быть погашен не позднее срока, указанного в договоре с банком. В 
										противном случае на эту сумму будут начислять пени.</li> 
												<li><b>Кредитная карта</b> - это карта, с которой можно расплачиваться за 
										покупки или снимать с нее деньги в кредит. Часто он бывает беспроцентным, 
										если погашается в течение определенного периода времени (например, за 30 
										дней), после чего начинают начислять проценты.</li>
										<li><b>Виртуальная карта</b> – это банковская карта, с помощью которой Вы можете оплачивать товары и услуги интернет-магазинов. Если у Вас есть виртуальная карта, то рядом с типом карты будет отображаться признак "Виртуальная".</li>
											</ul>
											Для основных дебетовых карт отображается значение "дебетовая", а для кредитных - "кредитная". Если в списке есть и основные, и дополнительные 
								карты, то дополнительные карты будут показаны под основной с надписью "Дополнительная".</P></li>
								 		<li><b>Номер карты</b> (последние четыре цифры номера карты);</li>
								 		<li><b>Срок ее действия</b> (дата, до которой Вы сможете пользоваться картой);</li>
								 		<li><b>Статус карты</b> (подлежит выдаче или заблокирована);</li>
								 		<li><b>Сумма доступных средств</b> 
								(сколько денег в данный момент у Вас на карте);</li>
										<li>Для кредитных карт отображается <b>установленный кредитный лимит</b> (сумма, 
										которую Вам предоставляет банк на 
										определенных условиях);</li>
										<li>Для дебетовых карт с овердрафтом указан <b>лимит овердрафта</b> (сумма, которую 
										Вам предоставляет банк, если у Вас недостаточно собственных средств на счете);</li>
								 		<li><b>Сумма обязательного платежа</b> (минимальная 
										сумма, которую необходимо внести для погашения кредита по карте);</li>
										<div class="help-important">
												<p>
													<span class="help-attention">Обратите внимание</span>: сумма обязательного платежа отображается только для кредитных и дебетовых карт с овердрафтом.

												</p>
											</div>
									
								 		<li>Для кредитных карт указана <b>дата, до которой необходимо погасить задолженность</b> (дата окончания льготного периода кредитования).</li>
								 	</ul>		
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если статус интересующей Вас карты выделен 
										в списке красным цветом, это означает, что операции по ней приостановлены по какой-либо причине.

									</p>
								</div>
								<p>Для того чтобы добавить интересующую Вас 
								карту на главную страницу, Вам необходимо щелкнуть по пункту главного меню <b>Карты</b>, откроется 
								страница со списком всех Ваших карт. Затем выберите интересующую Вас карту и на странице информации по данной карте установите галочку в поле "Показывать на главной". В результате отмеченная карта будет отображаться на <b>Главной</b> странице системы.</p>
								<p>По каждой карте можно просмотреть список 
								последних операций, которые Вы совершили в 
								системе. Для этого рядом с 
								интересующей картой щелкните по ссылке <b>Показать операции</b>. Откроется список, в котором по каждой операции Вы 
								можете увидеть наименование операции, дату выполнения операции и сумму, на которую 
								она совершена.</P>
								<p>Если Вы не хотите, чтобы на <b>Главной</b> странице 
								отображались операции по интересующей Вас карте, то щелкните по ссылке <b>Скрыть операции</b>.</P>

								<p>На <b>Главной</b> странице с каждой картой, а также 
								на странице с детальной информацией по карте Вы 
								можете выполнить следующие действия:</P>
								<ul class="page-content">
									<li><A HREF="/PhizIC/help.do?id=//private/payments/servicesPayments/edit/*"><SPAN CLASS="toc2">Оплатить товары или услуги</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Пополнить карту</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Перевести средства между своими счетами и картами</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/JurPayment"><SPAN CLASS="toc2">Перевести средства организации</SPAN></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank"><SPAN CLASS="toc2">Перевести деньги частному лицу</SPAN></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/ReIssueCardClaim">Перевыпустить карту</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погасить кредит</a></li></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/BlockingCardClaim">Заблокировать карту</a></li>
										<c:if test="${phiz:impliesService('CreateMoneyBoxPayment')}">
										<li><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключить копилку</a></li>
										</c:if>
									</ul>

										<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>
										<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: с помощью кредитной карты Вы можете оплатить товары и услуги, а также пополнить или заблокировать карту.
										Остальные операции недоступны. 
										
									</p>
								</div>
								
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией 
								по карте, на которой можно просмотреть мини-выписку по карте, получить 
								расширенную выписку по карте, распечатать ее, просмотреть дополнительную 
								информацию по карте и т.д. Для того чтобы перейти к данной странице, щелкните 
								по названию или по иконке интересующей Вас карты в списке.</p>
								
									<H2><a id="p4">Список вкладов</a></H2>
								<p>На <b>Главной</b> странице автоматически отображается 
								2 Ваших вклада. По каждому вкладу Вы 
								можете просмотреть следующую информацию: вид 
								вклада, номер счета по вкладу, статус вклада (утеряна 
								сберкнижка), 
								сумму вклада, сумму, доступную для 
								снятия, и процентную ставку (% годовых).</P>
								<p> По вкладам, открытым для достижения цели, отображается название и срок достижения цели, процент по вкладу и шкала достижения цели, на которой обозначена сумма, хранящаяся на вкладе, а также сумма, необходимая для осуществления цели.</p>
								
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если статус интересующего Вас вклада выделен в 
										списке красным цветом, это означает, что операции по нему приостановлены по какой-либо причине. </p>
								</div>
								<p>Для того чтобы добавить интересующий Вас 
								вклад или счет на <b>Главную</b> страницу, Вам необходимо щелкнуть по пункту главного меню <b>Вклады и счета</b>, откроется 
								страница со списком всех Ваших вкладов и счетов. 
								Затем выберите интересующий Вас вклад/счет 
								и на странице информации по этому вкладу или 
								счету установите галочку в поле "Показывать на главной". В 
								результате отмеченный вклад/счет будет всегда 
								отображаться на <b>Главной</b> странице системы.</p>
								<p>Для того чтобы развернуть список последних 
								операций по выбранному вкладу, рядом с 
								интересующим вкладом щелкните по ссылке <b>Показать операции</b>. Откроется список, в котором по каждой операции Вы 
								можете увидеть наименование операции, дату совершения операции и сумму, на которую 
								она совершена.</P>
								<p>Если Вы не хотите, чтобы на <b>Главной</b> странице 
								отображались операции по интересующему Вас вкладу/счету, то щелкните по ссылке <b>Скрыть операции</b>.</P>

								<p>На <b>Главной</b> странице с каждым вкладом Вы 
								можете выполнить следующие действия:</P>
								<ul class="page-content">
									<li><A HREF="/PhizIC/help.do?id=//private/payments/servicesPayments/edit/*"><SPAN CLASS="toc2">Оплатить товары или услуги</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Пополнить вклад</SPAN></A></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/AccountClosingPayment/null">Закрыть вклад</a></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/ChangeDepositMinimumBalanceClaim"><SPAN CLASS="toc2">Изменить неснижаемый остаток по вкладу</SPAN></A></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/AccountOpeningClaimWithClose/null">Открыть вклад (закрыть счет списания)</a></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Перевести средства между своими счетами и картами</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/JurPayment"><SPAN CLASS="toc2">Перевести средства организации</SPAN></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank"><SPAN CLASS="toc2">Перевести деньги частному лицу</SPAN></li>
										<c:if test="${phiz:impliesService('CreateMoneyBoxPayment')}">
										<li><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключить копилку</a></li>
										</c:if>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/payment/LossPassbookApplication">Заявить об утере сберкнижки</a></li>

								</ul>
								<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>								
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией по 
								вкладу/счету, на которой можно просмотреть мини-выписку по вкладу и распечатать ее, получить 
								расширенную выписку по вкладу, просмотреть дополнительную информацию по вкладу/счету и т.д. 
								Для того чтобы перейти к данной странице, щелкните по виду, названию или иконке интересующего Вас вклада в списке.</p>

							<h2><a id="p3">Список кредитов</a></h2>
								<p>Также на <b>Главной</b> странице системы автоматически отображается 2 Ваших кредита, полученных в 
								Сбербанке России. По каждому кредиту в списке будет показана следующая информация: название кредита, 
								процентная ставка (% годовых), Ваша роль в кредитном договоре (заемщик, созаемщик, 
								поручитель), статус кредита (просрочен), рекомендованный платеж и дата платежа по кредиту. 
								Если Вы просрочили платеж, то поле "Внести до" с датой платежа для данного кредита не будет отображаться.</p>
																														
									<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если статус интересующего Вас кредита выделен в списке 
										красным цветом, это означает, что Вы просрочили платежи по данному кредиту, и Вам необходимо 
										погасить задолженность. </p>
								</div>
								<p>Для того чтобы добавить интересующий Вас кредит на главную страницу, Вам необходимо щелкнуть по 
								пункту главного меню 
								<b>Кредиты</b>, откроется страница со списком всех Ваших кредитов. 
								Затем выберите интересующий Вас кредит и на странице информации по данному кредиту установите галочку в 
								поле "Показывать на главной". В результате отмеченный кредит будет 
								всегда отображаться на <b>Главной</b> странице системы.</p>
								<p>По каждому кредиту открывается список трех последних операций, которые Вы совершили в системе.</p> 
								<p>Для того чтобы развернуть список последних операций по выбранному кредиту, рядом с интересующим 
								кредитом щелкните по ссылке <b>Показать операции</b>. Откроется список, в котором по каждой операции Вы можете увидеть наименование операции, дату совершения операции 
								и сумму, на которую она выполнена.</p>
								<p>Если Вы не хотите, чтобы на <b>Главной</b> странице отображались операции по интересующему Вас кредиту, 
								то щелкните по ссылке 
								<b>Скрыть операции</b>.</p>

								<p>На <b>Главной</b> странице по каждому кредиту Вы можете внести платеж и просмотреть график платежей, 
								щелкнув по одноименным ссылкам:</p>
								<ul class="page-content">
								<li><A HREF="/PhizIC/help.do?id=/private/loans/info"><SPAN CLASS="toc2">График</SPAN></A></li>
								<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields"><SPAN CLASS="toc2">Внести платеж</SPAN></A></li>
								</ul>
								<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>
																<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если 
										в Вашем кредитном договоре предусмотрено погашение кредита
										ежемесячно равными суммами (аннуитетные платежи), то операция "Внести платеж"
										по данному кредиту будет недоступна. По таким кредитам списание осуществляется автоматически с вклада или карты, указанной в автоплатеже на списание средств по погашению кредита. Для аннуитетных кредитов вместо ссылки 
										<b>Внести платеж</b> Вы увидите ссылку 
										<b>Как оплатить?</b>, при переходе по которой будет показано информационное сообщение. 
									</p>
								</div>
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией по кредиту, 
								просмотреть дополнительную информацию по кредиту, распечатать график платежей, воспользоваться 
								кредитным калькулятором и т.д. Для того чтобы перейти к данной странице, щелкните по названию или иконке интересующего Вас кредита в списке.</p>
																	<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: если кредит закрыт, то по нему Вы не 
										сможете просмотреть детальную информацию.
									</p>
								</div>
								
								
								<H2><a id="p6">Список счетов депо</a></H2>
								<p>На <b>Главной</b> странице автоматически отображается 2 Ваших счета депо. 
								По каждому счету Вы можете просмотреть следующую информацию: 
								название и номер счета депо, номер договора на открытие счета депо, дату договора, 
								сумму задолженности по счету перед депозитарием и статус счета, если счет закрыт.</p>
								
								<p>Обратите внимание, для того чтобы на данной странице отображались Ваши счета депо, Вам необходимо щелкнуть 
								по пункту главного меню <b>Счета депо</b> и нажать на кнопку <b>Подключить депозитарий</b>. После этого счета, открытые Вами 
								в Депозитарии Сбербанка России, будут всегда отображаться в пункте меню <b>Счета депо</b> и на <b>Главной</b> странице системы.</p>
								
								<div class="help-important">
								<p>
										<span class="help-attention">Примечание</span>: 
										если интересующий Вас счет депо выделен в списке красным цветом, это означает, 
										что операции по нему приостановлены по какой-либо причине. </p>
								</div>

								<p>Для того чтобы добавить интересующий Вас счет депо на <b>Главную</b> страницу, Вам необходимо щелкнуть по пункту главного меню <b>Прочее - Счета депо</b>. 
								Затем выберите нужный счет депо и на странице 
								информации по данному счету установите галочку в поле "Показывать на главной" напротив 
								выбранного счета. В результате отмеченный счет будет отображаться на <b>Главной</b> странице системы.</p>
								
								<p>По каждому счету депо в списке Вы можете выполнить следующие действия:</p>

								<ul class="page-content">
									
						<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/DepositorFormClaim"><SPAN CLASS="toc2">Просмотреть сведения из анкеты депонента</SPAN></A></li>
					<li><A HREF="/PhizIC/help.do?id=/private/depo/info/debt"><SPAN CLASS="toc2">Получить информацию о Вашей задолженности</SPAN></A></li>
				<li><A HREF="/PhizIC/help.do?id=/private/depo/info/position"><SPAN CLASS="toc2">Просмотреть информацию по позиции счета</SPAN></A></li>
				<li><A href="/PhizIC/help.do?id=/private/depo/documents"><SPAN CLASS="toc2">Просмотреть список документов по счету депо</SPAN></A></li>
				<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/SecuritiesTransferClaim/null"><SPAN CLASS="toc2">Оформить поручение на 
							перевод/ прием перевода ценных бумаг</SPAN></A></li>
		<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/SecurityRegistrationClaim"><SPAN CLASS="toc2">Зарегистрировать новую ценную бумагу</SPAN></A></li>
								</ul>	

								<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию. Зарегистрировать ценную бумагу или 
								оформить заявление на прием/перевод ценных бумаг Вы можете в пункте меню <b>Счета депо</b>, щелкнув по ссылке на панели операций над списком счетов депо.</p>								
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией по счету депо, 
								на которой можно просмотреть позицию счета, перейти к информации о задолженности перед депозитарием и т. д. 
								Для того чтобы перейти к данной странице, щелкните по названию или иконке интересующего Вас счета депо в списке.</p>
								<p>Если Вы хотите перейти к странице с информацией о задолженности по счету депо перед Депозитарием, щелкните по сумме задолженности по интересующему Вас счету депо в списке.</p>
								
								<H2><a id="p5">Список металлических счетов</a></H2>
								<p>На <b>Главной</b> странице автоматически отображается 2 Ваших обезличенных металлических счета (ОМС). По каждому счету Вы можете 
								просмотреть следующую информацию: название и номер металлического счета, тип (буквенно-цифровой код металла, который учитывается на данном счете, например, (АRG)), дату открытия счета, остаток средств 
								 на счете в граммах, сумму, на которую куплен металл (сумма отображается в рублях по текущему курсу банка), и статус счета (закрыт).</p>
								<div class="help-important">
								<p>
										<span class="help-attention">Примечание</span>: если интересующий Вас металлический счет выделен 
										в списке красным цветом, это означает, что операции по нему приостановлены по какой-либо причине. 								</p>
								</div>

								<p>Для того чтобы добавить интересующий Вас обезличенный металлический счет на 
								<b>Главную</b> страницу, Вам необходимо щелкнуть по пункту главного меню 
								<b>Прочее - Металлические счета</b>, откроется страница со списком всех Ваших металлических счетов. 
								Затем выберите интересующий Вас ОМС и на странице информации по 
								данному счету  
								установите галочку в поле "Показывать на главной". В результате 
								отмеченный счет будет отображаться на <b>Главной</b> странице системы.</p>
								<p>По каждому металлическому счету можно просмотреть список последних операций, которые Вы совершили.</p>
								<p>Для того чтобы развернуть список последних операций по выбранному счету, рядом с интересующим металлическим 
								счетом щелкните по ссылке <b>Показать операции</b>. Откроется список, в котором по каждой операции Вы можете увидеть дату и время выполнения операции, тип счета и сколько металла 
								(в граммах) было снято или добавлено на счет.</p>
								<p>Если Вы не хотите, чтобы на <b>Главной</b> странице отображались операции по интересующему Вас счету, то щелкните по ссылке 
								<b>Скрыть операции</b>.</p>

								<p>На <b>Главной</b> странице по каждому металлическому счету Вы можете получить выписку, а также купить или продать металл, 
								щелкнув по одноименным ссылкам:</p>
								<ul class="page-content">
								<li><A HREF="/PhizIC/help.do?id=/private/ima/info"><SPAN CLASS="toc2">Выписка</SPAN></A></li>
				<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null"><SPAN CLASS="toc2">Покупка/продажа металла</SPAN></A></li>
				
								</ul>
								<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией по металлическому 
								счету, на которой можно просмотреть мини-выписку по счету и распечатать ее, просмотреть дополнительную информацию и т.д. Для того чтобы перейти к данной странице, щелкните по 
								названию, номеру, иконке интересующего Вас металлического счета в списке.</p>
							

								<H2><a id="p8">Пенсионные программы</a></H2>
								<p>На <b>Главной</b> странице отображается страховой номер Вашего лицевого счета в Пенсионном фонде РФ.</p>
								<p>Для лицевого счета можно просмотреть список 
								последних запросов, отправленных Вами в Пенсионный фонд.</P>
								<p>Для того чтобы развернуть список последних запросов, рядом с лицевым счетом щелкните по ссылке <b>Показать операции</b>. </P>
								<p>Если Вы не хотите, чтобы на <b>Главной</b> странице 
								отображались запросы по лицевому счету, то щелкните по ссылке <b>Скрыть операции</b>.</P>
								<div class="help-important">
								<p>
										<span class="help-attention">Примечание</span>: добавить или изменить страховой номер индивидуального лицевого счета можно
										в пункте меню <b>Настройки</b> - <b>Профиль</b>. </p>
								</div>

								<p>Для того чтобы индивидуальный лицевой счет не отображался на 
								<b>Главной</b> странице, Вам необходимо щелкнуть по пункту главного меню 
								<b>Прочее</b> - <b>Пенсионные программы</b>, затем перейти по ссылке <b>Выписка о состоянии индивидуального лицевого счета</b>. Откроется страница с информацией по Вашему лицевому счету, 
								на которой снимите галочку в поле "Показывать на главной". В результате 
								счет не будет отображаться на <b>Главной</b> странице системы.</p>
								<p>Если Вы хотите получить выписку из Пенсионного фонда о состоянии Вашего лицевого счета, наведите курсор на кнопку
								<b>Операции</b>, а затем щелкните по ссылке <b>Получить выписку</b>.</p>
								<p>Также с <b>Главной</b> страницы Вы можете перейти к странице с детальной информацией по лицевому 
								счету, на которой можно просмотреть выписку по счету. Для того чтобы перейти к данной странице, щелкните по 
								заголовку выписки из лицевого счета или иконке рядом  с ним.</p>
						
							
								<h2><a id="p10">Спасибо от Сбербанка</a></h2>
								<p>На этой странице Вы также увидите блок <b>Спасибо от Сбербанка</b>, с помощью которого можно узнать информацию о
								накопленных баллах "Спасибо" и перейти к просмотру списка операций по бонусному счету.</p> 
								<p>Если Вы еще не подключены к бонусной программе "Спасибо от Сбербанка", то в этом блоке нажмите на кнопку <b>Узнать  баланс</b>, и Вы перейдете к заполнению заявки на подключение услуги.</p>
								<p>Если Вы хотите в первый раз посмотреть количество накопленных "Спасибо" в системе "Сбербанк Онлайн", то нажмите на кнопку <b>Узнать баланс</b>. В результате Вы увидите рядом с бонусным счетом количество накопленных баллов, а также дату и время получения информации о состоянии бонусного счета.</p>
								<p>Чтобы повторно узнать баланс бонусного счета, нажмите на кнопку <b>Обновить</b>. </p>
								<p>Для того чтобы просмотреть информацию по бонусному счету, нажмите на иконку <b>"Спасибо"</b> или на ссылку <b>Бонусный счет</b>.</p>
								<P>Если Вы хотите посмотреть информацию о партнерах банка по бонусной программе и акциях, за участие в которых начисляются повышенные баллы "Спасибо", то щелкните по ссылке <b>Партнеры и акции с повышенными бонусами Спасибо</b>.</P>

								<H2><a id="p9">Предложения банка</a></H2>
								<ul class="page-content">
								<li><a href="/PhizIC/help.do?id=/private/payments/loan_card_offer">Заявка на кредитную карту по предложению банка</a></li>
								<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/loan_offer">Заявка на кредит по предложению банка</a></li>
				
								</ul>

								<p>
								 Вверху <b>Главной</b> страницы системы Вы можете увидеть уведомление с предложениями банка о получении кредита или 
								 оформления кредитной карты.
									<p>
								Кроме того, на <b>Главной</b> странице под списком продуктов отображается блок <b>Предложения банка</b>. В этом блоке Вы можете просмотреть
								три последних предложения банка по кредитам или кредитным картам.
								</p>
								<p>Если Вы хотите подробнее ознакомиться с предложением банка, то рядом с интересующим предложением нажмите на кнопку <b>Получить!</b></p>
								<p>Для того чтобы просмотреть все предложения банка, щелкните по ссылке <b>Все предложения</b>.</p>
								<!--<p>Если Вы хотите, чтобы предложения в этом блоке отображались в другой последовательности на главной странице, то в пункте меню <b>Настройки</b> - <b>Интерфейс</b> в 
								блоке <b>Настройка главной страницы</b> переместите предложения в блоке "Предложения по кредитам и кредитным картам".</p>-->
								
								<H2><a id="p7">События</a></H2>
								<p>
								 На <b>Главной</b> странице системы Вы можете увидеть блок новостей (событий) банка.
								 Для каждого события отображается дата его публикации и название.
								</p>
								<p>
								Если Вы хотите просмотреть событие полностью, щелкните по его названию. Откроется страница с полным текстом события.
								</p>
								<p>Если Вам нужно просмотреть события, произошедшие сегодня, то щелкните по ссылке <b>События дня</b>.</p>
								<p>Для того чтобы просмотреть все события банка, нажмите на ссылку <b>Все события</b>.</p>
								
								

																<div class="help-important">
								<p>
										<span class="help-attention">Примечание</span>: на <b>Главной</b> странице системы и на странице <b>Переводы и платежи</b> 
										Вы можете в боковом меню в блоке "Курсы" просмотреть курсы покупки и продажи валют (EUR, USD), 
										установленные на сегодняшний день, и купить или продать валюту, щелкнув по ссылке <b>Обмен валюты</b>. Также в этом блоке Вы можете просмотреть курсы покупки/продажи металлов и купить или продать металл, перейдя по ссылке <b>Покупка и продажа металла</b>.</p>
								</div>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или на ссылку <b>Помощь онлайн</b> внизу страницы.</p>
								<p>
									В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, который 
									ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> в 
									боковом меню или внизу страницы. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе 
									с системой "Сбербанк Онлайн".
								</p>
								
								
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
								<li><span><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>										
								<li><span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								<!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>