<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>

<head>
<title>Помощь. Оплата валюты "Одноклассники.ру"</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
										<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null">Перевод между своими счетами и картами</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment/null">Обмен валюты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null">Покупка и продажа металлов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank">Перевод частному лицу</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=//private/payments/servicesPayments/edit/*">Оплата услуг</a></li>	
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Переводы и платежи. Оплата валюты Одноклассники.ру</div>


								<ul class="page-content">
									<li><a href="#p2">Оплатить валюту</a></li>
									<li><a href="#p3">Подтвердить платеж</a></li>
									<li><a href="#p4">Просмотреть платеж</a></li>
								</ul>

							<h2><a id="p2">Оплатить валюту сервиса</a></h2>
							<p>На странице <b>Оплата - Одноклассники.ру</b> Вы можете оплатить валюту социальной сети "Одноклассники.ру".</p>
									<p> Для того чтобы перейти к форме платежа, Вам нужно зайти на страницу <b>Переводы и платежи</b>, выбрать категорию <b>Электронные деньги</b>, а затем щелкнуть по наименованию сети "Одноклассники.ру". </p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: рядом с названием организации (сервиса), в адрес которой Вы можете оформить автоплатеж, будет показана пометка "Доступен автоплатеж".
																		
									</p>									
								</div>

									<p>Далее откроется страница оплаты в адрес выбранного поставщика (сервиса), на которой заполните следующие поля:</p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: обязательные для заполнения поля, отмечены звездочкой.
																		
									</p>									
								</div>
									<ul>
									<li>В поле "Получатель" отображается наименование организации (сервиса), услугу которого Вы хотите оплатить. Оно недоступно для редактирования.</li>
									<li>В поле "Выберите услугу" выберите из выпадающего списка, какую услугу данного сервиса Вы хотите оплатить.
									</li>
									<li>В поле "Покупка ОК" выберите, для кого Вы хотите приобрести валюту, нажав на соответствующую кнопку: </li>
									<ul> 
									<li> Если Вы выбрали вариант "Для себя", то ниже появится логин, под которым Вы зарегистрированы на сайте Одноклассники.ру.</li>
									<li> Если Вы выбрали значение "Для другого пользователя", то в отобразившееся поле "Код услуги (логин получателя)" введите логин получателя, который он использует при входе в "Одноклассники.ру". </li>
									</ul>
									<li>В поле "Оплата с" выберите из выпадающего списка 
									 счет (карту), с которого будет 
									произведена оплата.</li>							
									</ul>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: 
										состав полей формы зависит  от того, привязан ли Ваш аккаунт в "Однокласснки.ру" к "Сбербанк Онлайн".

									</p>
								</div>
	
								<p>Затем для продолжения оплаты нажмите на кнопку <b>Продолжить</b>. Откроется страница с деталями платежа, на которой заполните все необходимые поля и нажмите на кнопку <b>Продолжить</b>.</p>
								<p>Для того чтобы вернуться к предыдущему шагу, нажмите на ссылку <b>Назад</b>.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										в случае, если Вы часто обращаетесь к 
										данному платежу, Вы можете вынести его в 
										Ваше <b>Личное меню</b>, щелкнув по 
										ссылке <b>Добавить в избранное</b>. В 
										результате данный платеж будет 
										отображаться в боковом меню, и Вы сможете с 
										любой страницы приложения перейти к 
										выполнению этой операции, щелкнув по 
										соответствующей ссылке в боковом меню.

									</p>
								</div>
									<p>Далее Вам необходимо заполнить дополнительные поля и нажать на кнопку <b>Подтвердить</b>. Система выведет на экран страницу 
									подтверждения, на которой проверьте правильность заполнения реквизитов. </p>
								<p>Если Вы хотите с данной страницы вернуться на страницу <b>Переводы и платежи</b>, 
								то щелкните по ссылке <b>Назад к выбору услуг</b>.</p>

									<p>Если Вы передумали совершать платеж, то 
									нажмите на ссылку <b>Отменить</b>. В результате система вернет Вас на страницу <b>Переводы и платежи</b>.</p>
											<div class="help-important">
		<p>
		<span class="help-attention">Обратите 
		внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
		линии вверху формы, на которой будет выделено состояние операции на данный момент.
		Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
		"Подтверждение".  
		</p>
		</div> 

									<p>В системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>

									<h2><a id="p3">Подтвердить платеж</a></h2>
								<p>Далее необходимо подтвердить платеж. После 
								того как Вы нажали на кнопку <b>Продолжить</b>, 
								Вам откроется заполненная форма платежа, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
									</p>
									<ul>
									<li><b>Подтвердить платеж</b>. Убедитесь, что вся информация указана 
									верно. Затем для подтверждения операции Вам необходимо выбрать, 
									каким способом Вы хотите ее подтвердить:</p>
										<ul>
									<li>если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
										<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с 
										текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
										и никому его не сообщайте, даже сотрудникам банка. 
									</p>
								</div> 

										</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
											Затем откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
											 В результате Вы перейдете на страницу просмотра платежа.
									</li>
									<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										для того чтобы выполнять платежи сверх установленной банком суммы, подтвердите операцию через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).									</p>
								</div>
									<li><b>Изменить реквизиты</b>. Если при проверке платежа выяснилось, что 
									платеж необходимо отредактировать, то 
									нажмите на ссылку <b>Редактировать</b>. В результате 
									Вы вернетесь на страницу заполнения 
									реквизитов платежа.
									</li>
									<li><b>Отменить операцию</b>. Если Вы передумали совершать платеж, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>
									Переводы и платежи</b>. 
									</li>
									</ul>
									
									<h2><a id="p4">Просмотреть платеж</a></h2>
									<p>После подтверждения платежа Вы перейдете 
									на страницу просмотра платежа, на которой 
									увидите заполненный платеж. О том, что 
									документ передан в банк, свидетельствует 
									отображаемый на форме документа штамп 
									"Принято к исполнению". На этой странице Вы 
									сможете просмотреть реквизиты 
									платежа и выполнить следующие действия:</p>
									<ul>
									<li><b>Повторить платеж</b>. Для того чтобы повторить платеж, нажмите 
									на кнопку <b>Повторить платеж</b>. В 
									результате Вы перейдете на страницу оплаты 
									услуги.
									</li>
									<li><b>Создать напоминание о повторной оплате</b>. Если Вы хотите создать напоминание о 
									повторном совершении оплаты, то внизу формы 
									просмотра оплаты нажмите на ссылку <b>
									Напоминать о повторной оплате</b>. Откроется 
									форма создания напоминания, где нужно 
									вписать название напоминания, затем
									установить периодичность и дату напоминаний, 
									после чего нажать на кнопку <b>Сохранить</b> (подробнее 
									смотрите раздел контекстной справки <a href="/PhizIC/help.do?id=/private/template/select-category#p11">Создaние напоминания о повторной оплате</a>).</li>
									
									<li><b>Сохранить шаблон</b>. Если Вы хотите сохранить создаваемый 
									платеж в шаблоны (платежи с 
									частично заданными реквизитами, которые 
									облегчают выполнение платежей в системе 
									&quot;Сбербанк Онлайн&quot;), то щелкните по ссылке <b>Сохранить как шаблон</b>, 
									затем в поле &quot;Название шаблона&quot; впишите 
									название, под которым данный перевод будет 
									сохранен в списке Ваших шаблонов. 
									Далее нажмите на кнопку <b>Сохранить</b>. Откроется страница 
									подтверждения операции, на которой Вам нужно ввести
									одноразовый пароль из SMS-сообщения. Затем нажмите на кнопку <b>Подтвердить</b>. В результате Вы перейдете на страницу просмотра платежа и увидите сообщение о создании шаблона. Этому шаблону будет присвоен статус "Активный". В итоге данный 
									шаблон будет сохранен в 
									Вашем <b>Личном меню</b>, и он будет отображаться на 
									каждой странице системы в боковом меню в 
									блоке <b>Мои шаблоны</b>.
									Список всех созданных Вами шаблонов Вы можете просмотреть, щелкнув в Личном меню по ссылке <b>Мои шаблоны - Управление шаблонами</b>.
									</li>									
									<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).									</p>
								</div>									
								<li>Если Вы хотите на основе данного платежа создать автоплатеж (платеж, который будет выполняться автоматически), то щелкните по ссылке 
									<b>Подключить автоплатеж</b>. 
									В результате Вы перейдете на страницу создания автоплатежа (регулярной операции). На данной странице Вам нужно заполнить дополнительные поля ввода
									и нажать на кнопку <b>Сохранить</b>. Откроется страница, на которой Вам нужно выбрать способ подтверждения операции:</p>
									<ul>
                                    <li>Для подтверждения SMS-паролем нажмите на кнопку <b>Подтвердить по SMS</b>;
                                     </li>
                                      <li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>
 
									Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.
									 В результате Вы перейдете на страницу просмотра автоплатежа (регулярной операции), а созданный автоплатеж будет отображаться в списке 
									Ваших регулярных
									операций на странице <b>Мои автоплатежи</b>.
									</li>
								<li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для 
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек для операции в статусе "Исполнен", то нажмите на ссылку <b>
									Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. 
									<!-- Печать чека доступна только для документов со статусом "Исполнен" и "Обрабатывается". Для документов со статусом "Отказан" и "Ожидается обработка" печать чека недоступна. -->
									</li>									
									<li><b>Перейти к платежам</b>. Со страницы просмотра платежа Вы можете 
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
									</li>
					<c:if test="${phiz:impliesService('PaymentBasketManagment')}">
       						<li><b>Создать автопоиск</b>. Со страницы просмотра платежа Вы можете 
									перейти к созданию автоматического поиска счетов по оплате данной услуги. Для этого
									нажмите на кнопку <b>Искать счета автоматически</b>. В результате Вы перейдете на страницу 
									создания автопоиска. (Подробнее смотрите соответствующий раздел контекстной справки).
									</li>

					</c:if>
									</ul>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто 
								задаваемые вопросы по работе с системой "Сбербанк Онлайн". 
								<!--  Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените настройки 
								отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - 
								<b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b>
								убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

									<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/receivers/list">Шаблоны платежей</a></li>
										<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>