<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Вопрос в Контактный центр банка</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>
                                
					 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Вопрос в Контактный центр банка</div>


<ul class="page-content">
									<li><a href="#p2">Отправленные письма</a></li>
									<li><a href="#p3">Входящие письма</a></li>
									<li><a href="#p4">Корзина</a></li>

								</ul>
								<p>На странице <b>Вопрос в Контактный центр банка</b> Вы можете отправить письмо сотрудникам Контактного центра банка, 
								просмотреть отправленные и входящие сообщения, удалить выбранные письма, а также выполнить поиск интересующих Вас писем. 
								Перейти на данную страницу можно, щелкнув в шапке любой страницы по 
								<b>конвертику</b> или по ссылке <b>Письмо в банк</b> внизу страницы.</p>
																		<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: данный функционал будет внедряться поэтапно.</p>
																		
								</div>
								
								<h2><a id="p2">Отправленные письма</a></h2>
								<a href="#p21">Фильтр/поиск писем</a>
								
										<p>На вкладке <b>Отправленные письма</b> Вы можете просмотреть все отправленные письма. 
										Для каждого письма отображается следующая информация: номер письма, тема, дата и время отправления 
										письма, его статус и тип письма (консультация, жалоба, претензия и др.). </p>
										<p>На данной вкладке автоматически отображается не более 10 писем. Для просмотра следующих 
										10 писем щелкните по кнопке <b>></b>. </p>
										<p>Вы можете выбрать, сколько писем будет показано на странице - 10, 20 или 50.
									Например, если Вы хотите просмотреть 20 писем,
									то в строке "Показать по"  выберите значение "20". Система выведет на экран 
									20 последних писем, отправленных в банк.</p>
										<p>На данной странице Вы можете выполнить следующие действия:</p>
										<ul>
										<li><b>Создать письмо</b></a>. Для того чтобы создать письмо, нажмите на кнопку <b>Создать</b>. Откроется форма, 
										в которой Вам нужно заполнить следующие поля:
										
										<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: поле "Номер" заполняется автоматически 
										и недоступно для редактирования.
										</p>
								</div>
											<ul>
											<li>В поле "Тип сообщения" выберите из выпадающего списка тип Вашего письма, 
											например, консультация, жалоба, претензия и др.</li>
											<li>В поле "Тематика обращения" выберите из выпадающего списка тематику письма, например, если у Вас есть вопрос или жалоба по отображению информации в системе "Сбербанк Онлайн", то выберите значение "Отображение информации".</li>
											<li>В поле "Способ получения ответа" выберите из списка интересующий Вас способ получения ответа на письмо:
											<ul>
											<li>Если Вы хотите, чтобы сотрудник банка ответил по телефону, то выберите значение "По телефону" и укажите Ваш телефон для связи с банком. При этом в номере мобильного телефона будут показаны только первые 3 и последние 4 цифры.
											</li>
											<li>Если Вы хотите, чтобы Вам ответили в письме, то выберите значение "Письменно". Откроется окно, в котором введите Ваш адрес электронной почты. Затем в следующем поле повторите ввод и нажмите на кнопку <b>Сохранить</b>. В результате в этом поле будет показан Ваш E-mail, который при необходимости Вы можете изменить, щелкнув по ссылке <b>Изменить</b>.
											</li>
											</ul>
											</li>
											<li>В поле "Тема" укажите кратко тему письма.</li>
											<li>Если Вы хотите прикрепить к письму какой-либо файл, в поле "Вложение" нажмите 
											на ссылку <b>Обзор</b> и в открывшемся окне укажите путь до нужного файла.</li>
											<li>Ниже в поле "Сообщение" введите текст Вашего обращения в банк.</li>
										</ul>
										<p>Если Вы хотите сохранить, но пока не отправлять письмо, щелкните по кнопке 
										<b>Сохранить</b>. Позже Вы
										сможете вернуться к этому письму.</p>
										<p>Для того чтобы отправить письмо, нажмите на кнопку <b>Отправить</b>. В результате письмо
										будет отправлено в банк. </p>
										<p>Если Вы хотите вернуться в список отправленных писем, не создавая письмо, то нажмите на ссылку <b>Отменить</b> либо на ссылку
										<b>Назад в отправленные</b>.</p></li>

										<li><b>Просмотреть письмо</b>.
										Для того чтобы просмотреть письмо, щелкните по названию темы письма. В результате 
										откроется форма просмотра письма. Для возврата к списку писем нажмите на ссылку <b>Отменить</b> или <b>Назад в отправленные</b>.</li>
										<li><b>Удалить письмо</b>. Если Вы хотите удалить письмо, то установите флажок напротив 
										выбранного письма и нажмите на ссылку <b>Удалить</b>. 
										Затем подтвердите удаление. В результате письмо будет удалено из списка отправленных 
										писем и перемещено на вкладку <b>Корзина</b>.</li>
										</ul> 
										<div class="help-important">
											<p>
											<span class="help-attention">Примечание</span>: 
											в случае, если Вы часто обращаетесь с вопросами в Контактный центр банка, Вы можете добавить эту страницу
											в Ваше <b>Личное меню</b>, щелкнув по 
											ссылке <b>Добавить в избранное</b>, 
											расположенной вверху формы. В 
											результате ссылка на данную страницу будет 
											отображаться в боковом меню в разделе <b>Избранное</b>, и Вы сможете с 
											любой страницы приложения перейти к 
											ней, щелкнув по 
											соответствующей ссылке. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.
											</p>
										</div>

										
										<h3><a id="p21">Фильтр/поиск писем</a></h3>
										<p> Вы можете найти интересующие письма в списке. Для этого в строке "Показать письма за период" 
										укажите границы периода, за который Вы хотите найти письма. 
											Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> 
											и выберите из календаря дату начала и окончания периода создания письма, затем нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="20" width="20""></p>
										<p>Для того чтобы найти интересующие Вас письма по дополнительным параметрам, щелкните по ссылке <b>Показать</b> <IMG border="0" src="${globalUrl}/commonSkin/images/show-filter.gif" alt=""> и задайте критерии поиска:
										</p>
										
										    <ul><li>"По теме письма" - поиск по теме письма;
										</li>
											<li>"По номеру" - поиск по номеру письма;</li>
											<li>"По типу письма" - поиск по типу письма (например, жалоба);</li>
											<li>"Есть прикрепленный файл" - поиск по прикрепленному файлу. Для поиска писем с 
											прикрепленным файлом установите флажок в данном поле.</li>
										</ul>
										</ul>
									<p>Вы можете осуществлять поиск по подстроке в текстовом поле. Например, можно ввести несколько начальных букв темы.
										</p>
							
										<p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать 
										письма за нужный Вам период, которые имеют прикрепленные файлы. </p>
										<p>После того как все параметры поиска заданы, нажмите на кнопку <b>Искать</b>, и система покажет 
										список интересующих Вас писем.</p>
								<p>Если Вы хотите ввести другие параметры поиска, то нажмите на ссылку <b>Очистить</b>.</p>
										
								<h2><a id="p3">Входящие письма</a></h2>
								<a href="#p31">Фильтр/поиск писем</a>
								
										<p>На вкладке <b>Входящие письма</b> Вы можете просмотреть все 
										полученные из банка письма.</p> 
										<p>Для каждого письма в списке отображается следующая информация: номер письма, тема, дата 
										и время получения 
										письма и статус письма (новое, прочитано). </p>
										<p>На данной вкладке автоматически отображается не более 10 писем. Для просмотра следующих 
										10 писем щелкните по кнопке <b>></b>. </p>
										<p>Вы можете выбрать, сколько писем будет показано на странице - 10, 20 или 50.
									Например, если Вы хотите просмотреть 20 писем,
									то в строке "Показать по" выберите значение "20". Система выведет на экран 
									20 последних писем, полученных из банка.</p>
										<p>На данной странице Вы также можете выполнить следующие действия:</p>
										<ul>
										<li><b>Ответить на письмо</b>. Для того чтобы ответить на письмо, установите галочку напротив 
										выбранного письма и нажмите на кнопку <b>Ответить</b>. В результате откроется форма, 
										в которой Вам нужно заполнить следующие поля: 
										
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: поле "Номер" заполняется автоматически и недоступно для редактирования.
									</p>
								</div>

										<ul>
											<li>В поле "Тип сообщения" выберите из выпадающего списка тип Вашего письма, 
											например, консультация, жалоба, претензия и др.</li>
											<li>В поле "Тематика обращения" выберите из выпадающего списка тематику письма, например, если у Вас есть вопрос или жалоба по отображению информации в системе "Сбербанк Онлайн", то выберите значение "Отображение информации".</li>
											
											<li>В поле "Способ получения ответа" выберите из списка интересующий Вас способ получения ответа на письмо:
											<ul>
											<li>Если Вы хотите, чтобы сотрудник банка ответил по телефону, то выберите значение "По телефону" и укажите Ваш телефон для связи с банком. При этом в номере мобильного телефона будут показаны только первые 3 и последние 4 цифры.
											</li>
											<li>Если Вы хотите, чтобы Вам ответили в письме, то выберите значение "Письменно". Откроется окно, в котором введите Ваш адрес электронной почты. Затем в следующем поле повторите ввод и нажмите на кнопку <b>Сохранить</b>. В результате в этом поле будет показан Ваш E-mail, который при необходимости Вы можете изменить, щелкнув по ссылке <b>Изменить</b>.
											</li>
											</ul></li>
                                             <li>Поле "Тема" будет заполнено автоматически, но при необходимости Вы можете его изменить.</li>
											<li>Если Вы хотите прикрепить к письму какой-либо файл, то в поле "Вложение" нажмите на 
											ссылку <b>Обзор</b> и в открывшемся окне укажите путь до нужного файла.</li>
											<li>В поле "Сообщение" введите текст Вашего ответа на сообщение из банка.</li>
											<li>Ниже в поле "История сообщений" показана история обмена письмами с банком по указанной в теме сообщения проблеме.</li>
											</ul >
									<p>После того как все необходимые поля заполнены, нажмите на кнопку <b>Отправить</b>. Созданное Вами письмо будет отправлено в банк.</p>  
										<p>При необходимости Вы можете сохранить черновик ответа и ответить на письмо позже. Для этого нажмите на кнопку <b>Сохранить</b>. В результате откроется список входящих писем, в котором у данного письма будет статус "Черновик ответа".</p>
										<P>Если Вы не хотите отправлять письмо, то нажмите на ссылку <b>Отменить</b> или на ссылку
										<b>К списку входящих писем</b>.</P></li>
										<li><b>Просмотреть письмо</b>.
										Для того чтобы просмотреть письмо, щелкните по его теме. В результате откроется форма просмотра письма. 
										Для возврата к списку писем нажмите на ссылку <b>Отменить</b> или на ссылку
										<b>К списку входящих писем</b> внизу страницы.</li>
										<li><b>Удалить письмо</b>. Если Вы хотите удалить письмо, то установите флажок напротив 
										выбранного письма и нажмите на ссылку <b>Удалить</b>. 
										Подтвердите удаление. В результате письмо будет удалено из списка входящих писем и 
										перемещено на вкладку <b>Корзина</b>.
										</li>
									</ul>
										<div class="help-important">
											<p>
											<span class="help-attention">Примечание</span>: 
											в случае, если Вы часто обращаетесь с вопросами в Контактный центр банка, Вы можете добавить эту страницу
											в Ваше <b>Личное меню</b>, щелкнув по 
											ссылке <b>Добавить в избранное</b>, 
											расположенной вверху формы. В 
											результате ссылка на данную страницу будет 
											отображаться в боковом меню в разделе <b>Избранное</b>, и Вы сможете с 
											любой страницы приложения перейти к 
											ней, щелкнув по 
											соответствующей ссылке. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.
											</p>
										</div>
										
										<h3><a id="p31">Фильтр/поиск писем</a></h3>
										<p> Вы можете найти интересующие письма в списке. Для этого в строке "Показать письма за период" 
										укажите границы периода, за который Вы хотите найти письма. 
											Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> 
											и выберите из календаря дату начала и окончания периода создания письма, затем нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="20" width="20""></p>
										<p>Для того чтобы найти интересующие Вас письма по дополнительным параметрам, щелкните по ссылке <b>Показать</b> <IMG border="0" src="${globalUrl}/commonSkin/images/show-filter.gif" alt=""> и задайте критерии поиска в открывшихся полях:
										</p>
										<ul>
										<li>"По теме письма" - поиск по теме письма;
										</li>
											<li>"По номеру" - поиск по номеру письма;</li>
											<li>"По статусу" - поиск по статусу письма (например, прочитано);</li>
											<li>"Есть прикрепленный файл" - поиск по прикрепленному файлу. Для поиска писем с 
											прикрепленным файлом установите флажок в данном поле.</li>
											</ul>
										
											
									<p>Вы можете осуществлять поиск по подстроке в текстовом поле. Например, можно ввести несколько начальных букв темы.</p>
																		
										<p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать 
										письма за нужный Вам период, которые имеют прикрепленные файлы. </p>
										
										<p>После того как все параметры поиска заданы, нажмите на кнопку <b>Искать</b>, и система покажет 
										список интересующих Вас писем.</p>
										<p>Если Вы хотите ввести другие параметры поиска, то нажмите на ссылку <b>Очистить</b>.</p>
								
								<h2><a id="p4">Корзина</a></h2>
								<a href="#p41">Фильтр/поиск писем</a>
								
										<p>На вкладке <b>Корзина</b> Вы можете просмотреть все 
										удаленные Вами письма. 
										Для каждого письма отображается следующая информация: номер письма, тема, дата и время, 
										статус и тип письма. </p>
										<p>На данной вкладке автоматически отображается не более 10 писем. Для просмотра следующих 
										10 писем щелкните по кнопке <b>></b>. </p>
										<p>Вы можете выбрать, сколько писем будет показано на странице - 10, 20 или 50.
										Например, если Вы хотите просмотреть 20 писем,
										то в строке "Показать по" выберите значение "20". Система выведет на экран 
										20 последних удаленных писем.</p>
										<p>Если Вы хотите <b>восстановить письмо</b>, то установите флажок напротив выбранного 
										письма и нажмите на кнопку <b>Восстановить</b>. 
										Затем подтвердите операцию. В результате восстановленное письмо отобразится в том списке 
										писем, откуда было удалено. </p>
										<div class="help-important">
											<p>
											<span class="help-attention">Примечание</span>: 
											в случае, если Вы часто обращаетесь с вопросами в Контактный центр банка, Вы можете добавить эту страницу
											в Ваше <b>Личное меню</b>, щелкнув по 
											ссылке <b>Добавить в избранное</b>, 
											расположенной вверху формы. В 
											результате ссылка на данную страницу будет 
											отображаться в боковом меню в разделе <b>Избранное</b>, и Вы сможете с 
											любой страницы приложения перейти к 
											ней, щелкнув по 
											соответствующей ссылке. Если страница уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>.
											</p>
										</div>
										
										<h3><a id="p41">Фильтр/поиск писем</a></h3>
										<p> Вы можете найти интересующие письма в списке. Для этого в строке "Показать письма за период" 
										укажите границы периода, за который Вы хотите найти письма. 
											Для этого нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> 
											и выберите из календаря дату начала и окончания периода создания письма, затем нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="20" width="20"">.</p>
										<p>Для того чтобы найти интересующие Вас письма по дополнительным параметрам, щелкните по ссылке <b>Показать</b> <IMG border="0" src="${globalUrl}/commonSkin/images/show-filter.gif" alt=""> и задайте критерии поиска в открывшихся полях:
										</p>
										<ul><li>"По теме письма" - поиск по теме письма;
										</li>
											<li>"По номеру" - поиск по номеру письма;</li>
											<li>"По типу письма" - поиск по типу письма (например, отправленное);</li>
											<li>"Есть прикрепленный файл" - поиск по прикрепленному файлу. Для поиска писем с 
											прикрепленным файлом установите флажок в данном поле.</li>
											</ul>
											
											<p>Вы можете осуществлять поиск по подстроке в текстовом поле.
											Например, можно ввести несколько начальных букв темы.</li>
										
																					
										<p>Также Вы можете фильтровать список по любой комбинации полей. Например, можно отобрать
										 письма за нужный Вам период, которые имеют прикрепленные файлы. </p>

										<p>После того как все параметры поиска заданы, нажмите на кнопку <b>Искать</b>, и система покажет
										 список интересующих Вас писем.</p>
										<p>Если Вы хотите ввести другие параметры поиска, то нажмите на ссылку <b>Очистить</b>.</p>

								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на 
								страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - 
								<b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке 
								<b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать 
								на кнопку <b>Сохранить</b>.</p> -->
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span></span><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
											<li><span></span><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>