<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Настройки</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">
									Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list ">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>								
<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Настройки</div>
								<ul class="page-content">
									<li><a href="#p2">Профиль</a></li>
									<li><a href="#p3">Интерфейс</a></li>
									<li><a href="#p4">Безопасность</a></li>
									<li><a href="#p16">Оповещения</a></li>
								</ul>
								<p>На странице <b>Настройки</b> Вы можете управлять 
								различными настройками системы &quot;Сбербанк Онлайн&quot;: настройками Вашего профиля, настройками 
								интерфейса, настройками безопасности и настройками оповещений.</p>
																	<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете 
										переходить на нужную Вам страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью 
										ссылок, расположенных под главным меню. Данные ссылки 
										показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для перехода 
										на интересующую Вас страницу.  
									</p>
								</div>
							<h2><a id="p2">Профиль</a></h2>
								<p> Вкладка <b>Профиль</b> 
								предназначена для редактирования Вашей личной 
								информации.</p>
								<p>На данной вкладке системы Вы можете изменить 
								следующую информацию:</p>
								<ul>
								<li><b>Основные данные</b>. В этом блоке можно просмотреть Вашу фамилию, 
								имя, отчество, мобильный телефон, 
								а также отредактировать сведения о регионе 
								обслуживания. 
								<div class="help-important">
								<p><span class="help-attention">Обратите 
										внимание</span>: в номере мобильного телефона будут показаны только первые 3 и последние 4 цифры.
								</p>
								</div>		
								Для того чтобы при оплате услуг 
								автоматически подставлялся регион, в котором 
								обслуживаются организации, предоставляющие Вам 
								услуги, на данной вкладке в поле &quot;Регион оплаты&quot; 
								нажмите на ссылку <b>Все регионы</b>. Откроется справочник регионов, 
										в котором будут показаны все регионы в алфавитном порядке. Для того чтобы выбрать регион 
										в данном справочнике, щелкните по его названию. Откроется список подчиненных регионов. 
										Затем, если Вы хотите выбрать регион верхнего уровня или регион подчиненного уровня, при условии наличия дочерних регионов, щелкните по наименованию нужного региона. 
										Если Вы хотите выбрать 
										все регионы, то щелкните по ссылке <b>Все регионы</b>. Затем нажмите на кнопку <b>Сохранить</b>. В результате название выбранного региона будет показано рядом со строкой поиска на странице <b>
								Переводы и платежи</b>, и поиск поставщиков услуг будет выполняться в выбранном Вами регионе.
								</li>
								<li><b>Контактная информация</b>. В данном блоке Вы можете просмотреть и 
								отредактировать следующую контактную информацию: 
								Ваш e-mail, формат отправки email-уведомлений (в виде текста или в HTML-формате), домашний и рабочий телефон. Для того 
								чтобы изменить эти данные, щелкните по ссылке <b>
								Редактировать</b>, откроется всплывающее окно, в 
								котором внесите необходимые изменения и нажмите 
								на кнопку <b>Применить</b>.
								</li>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы заключили универсальный договор банковского обслуживания, то редактирование контактной информации Вам недоступно.
								</div>
								<!-- <li><b>Адрес проживания</b>. В данном блоке также можно просмотреть и 
								изменить информацию о Вашем адресе проживания. 
								Для этого щелкните по ссылке <b>Редактировать</b>, 
								откроется всплывающее окно, в котором внесите 
								необходимые изменения и нажмите на кнопку <b>Применить</b>.
								</li> -->
								<li><b>Пенсионный фонд РФ</b>. В этом блоке Вы можете указать
								страховой номер своего индивидуального лицевого счета в Пенсионном 
								Фонде России. Это необходимо, если Вы хотите получать 
								выписку по Вашему лицевому счету.
								Для того чтобы изменить номер лицевого счета, щелкните по ссылке <b>Редактировать</b>.
								Откроется всплывающее окно, в котором введите номер индивидуального 
								лицевого счета и нажмите на кнопку <b>Применить</b>. Вы вернетесь на страницу 
								персональной информации, на которой будет отображаться номер Вашего лицевого счета.
								</p>
								</li>
								</ul>
								<p>После того как все изменения внесены, 
								щелкните по кнопке <b>Сохранить</b>. Далее откроется страница 
								подтверждения изменения настроек, на которой щелкните по кнопке <b>Подтвердить по SMS</b>, 
									откроется всплывающее окно, в котором введите SMS-пароль и нажмите на кнопку <b>Подтвердить</b>.  После подтверждения настройки вступят в действие.</p>
								<p>Если Вы не хотите сохранять настройки 
								персональной информации, то нажмите на ссылку <b>
								Отменить</b>.</p>
							<h2><a id="p3">Интерфейс</a></h2>
								<ul class="page-content">
									<li><a href="#p22">Интерфейс</a></li>
									<!--<li><a href="#p6">Личное меню</a></li>-->
									<li><a href="#p7">Главное меню</a></li>
									<li><a href="#p8">Настройка главной страницы</a></li>
									<li><a href="#p15">Настроить стиль</a></li>
								</ul>
								<p>На данной вкладке Вы можете настроить 
								интерфейс системы &quot;Сбербанк Онлайн&quot; так, как Вам 
								удобно: изменить стиль интерфейса, настроить расположение шаблонов платежей и 
								избранных ссылок, изменить порядок следования пунктов главного меню и настроить 
								видимость продуктов на главной странице системы.</p>
							<h3><a id="p22">Интерфейс</a></h3>
								<p>Для того чтобы Вам была доступна технология виджетов, в блоке <b>Интерфейс</b> установите галочку напротив строки "Расширенный" и нажмите на кнопку <b>Сохранить</b>. </p>
								<p>Если Вы хотите работать в системе "Сбербанк Онлайн" со стандартными настройками интерфейса, то отметьте галочкой строку "Стандартный" и нажмите на кнопку<b> Сохранить</b>.</p>
								<p>Если Вы передумали менять настройки интерфейса, то щелкните по ссылке <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>						
							<!--<h3><a id="p6">Личное меню</a></h3>
								<p>В блоке <b>Личное меню</b> можно настроить 
								отображение и порядок шаблонов платежей и 
								избранных операций в боковом меню.</p>
								<p>Если Вы хотите, чтобы <b>интересующий Вас 
								шаблон</b> попал в Ваше <b>Личное меню</b>, 
								расположенное в боковом меню системы,  
								установите галочку рядом с выбранным шаблоном 
								платежа. В результате после сохранения настройки 
								данный шаблон будет доступен в боковом меню с 
								любой страницы системы.</p>
								<p>Для того чтобы <b>интересующая Вас операция</b> 
								выводилась на экран в Вашем <b>Личном меню</b>, 
								расположенном в боковом меню системы,  
								установите галочку рядом с нужной операцией. В 
								результате после сохранения настройки выбранная 
								операция будет доступна в боковом меню с любой 
								страницы системы.</p>
								<p> На этой странице Вы можете <b>изменить порядок расположения 
								шаблонов и избранных операций</b> в <b>Личном меню</b>. 
								Для того 
								чтобы переместить шаблон или операцию выше в <b>
								Личном меню</b>, щелкните по стрелке <b>вверх</b>, 
								для того чтобы переместить шаблон или операцию 
								ниже, щелкните по ссылке <b>вниз</b>. </p>
								<p>Если Вы хотите <b>удалить интересующий Вас шаблон 
								или избранную операцию</b>, то рядом с выбранным 
								шаблоном или операцией щелкните по пиктограмме 
								<IMG border="0" src="${globalUrl}/commonSkin/images/icon_trash.gif" alt="" width="27" height="28">.
								Затем подтвердите удаление, и шаблон или операция будет удалена из списка.</p>
								<p> Для того чтобы переименовать шаблон или избранную ссылку, нажмите на ссылку <b>Переименовать</b>. Откроется всплывающее окно, в котором установите галочку напротив шаблона или ссылки, которую хотите переименовать. Затем измените название и щелкните по кнопке <b>Применить</b>.</p>
								<p> Если Вы передумали переименовывать шаблон или избранную ссылку, нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

								<p>После того как все настройки изменены, 
								нажмите на кнопку <b>Сохранить</b>, после 
								сохранения настройки <b>Личного меню</b> вступят 
								в действие.</p>-->
							<h3><a id="p7">Главное меню</a></h3>
								<p>В блоке <b>Главное меню</b> Вы можете 
								самостоятельно настроить отображение и порядок 
								следования пунктов главного меню:</p>
								<ul>
								<li>Если Вы хотите <b>настроить отображение 
								пунктов главного меню</b>, установите галочки 
								напротив тех пунктов, которые должны выводиться 
								в верхнем меню.
								</li>
								<li>Также если Вы хотите <b>изменить порядок 
								следования пунктов в главном меню</b>, то рядом 
								с выбранным пунктом в списке щелкните по стрелке 
								<b>вверх</b> для перемещения влево и <b>вниз</b> для 
								перемещения вправо.
								</li>
								<li>Для того чтобы вернуть настройки, заданные 
								автоматически в системе, щелкните по ссылке <b>
								Восстановить значения по умолчанию</b>.
								</li>
								</ul>
								<p>После того как все настройки изменены, 
								нажмите на кнопку <b>Сохранить</b>, после 
								сохранения настройки <b>Главного меню</b> 
								вступят в действие.</p>
							<h3><a id="p8">Настройка главной страницы</a></h3>
								<p>В этом блоке Вы можете 
								самостоятельно настроить последовательность карт, 
								вкладов, кредитов и других продуктов на <b>Главной</b> странице.</p>
								<!--<p>Для того чтобы интересующая Вас карта, вклад, 
								кредит, счет или другой продукт  отображались на <b>Главной</b>, 
								Вам нужно поставить галочку напротив выбранного 
								продукта, нажать на кнопку <b>
								Сохранить</b>. В результате настройки вступят в действие.</p>-->
								<p>Если Вы хотите <b>переместить в списке</b> выбранную карту или другой продукт, то зажмите курсором, например, карту и переместите ее выше или ниже в списке, затем нажмите <b>Сохранить</b>. После сохранения на главной странице карты будут показаны в новом порядке.</p>
								<p>Если Вы хотите отменить изменения, нажмите на 
								ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>
								<h3><a id="p15">Настроить стиль</a></h3>
								<p> В блоке <b>Настроить стиль</b> Вы можете выбрать другой стиль отображения
								системы "Сбербанк Онлайн". </p> 
								<p>Для этого щелкните по ссылке <b>Настроить стиль</b>.
								Ниже на экране будут показаны иконки с изображением стилей системы.</p>
								<p>Если Вы хотите изменить стиль, щелкните по иконке с
								 интересующим Вас стилем, и он будет применен к странице, на которой Вы находитесь.
								 Для того чтобы выбранный стиль был применен ко всей системе, нажмите на кнопку <b>Сохранить</b>. После сохранения 
								 настройки все страницы приложения будут отображаться в выбранном стиле.</p>
								 <p> Если Вы передумали изменять стиль отображения, нажмите на ссылку <b>Отменить</b>.</p>
								
							<h2><a id="p4">Безопасность</a></h2>
								<ul class="page-content">
									<li><a href="#p20">Смена логина</a></li>
									<li><a href="#p9">Смена пароля</a></li>
									<li><a href="#p10">Настройки подтверждений в системе</a></li>
									<li><a href="#p24">Приватность</a></li>
									<li><a href="#p11">Настройка видимости продуктов</a></li>
									<li><a href="#p21">Настройка видимости шаблонов</a></li>
									<li><a href="#p19">Установление ограничений на одноразовые пароли с чека</a></li>
									
									<!-- <li><a href="#p12">Настройка лимитов</a></li> -->
									<!-- <li><a href="#p13">Настройка стран использования карт</a></li> -->
								</ul>
								<p>В блоке <b>Безопасность</b> Вы 
								можете самостоятельно изменить настройки 
								безопасности системы &quot;Сбербанк Онлайн&quot;: сменить 
							 пароль для входа в систему, задать подтверждение входа в систему с 
								помощью одноразовых паролей, изменить настройки 
								подтверждений и др.</p>
								
							<h3><a id="p20">Смена логина</a></h3>
							<p>Если Вы хотите изменить идентификатор (логин) для входа в систему "Сбербанк Онлайн", нажмите на ссылку <b>Смена логина</b>. Далее в поле "Введите новый логин" укажите Ваш новый логин, с помощью которого хотите входить в систему, в поле "Повторите новый логин" впишите снова логин, указав ту же комбинацию символов. В результате Вы увидите шкалу, по которой сможете определить надежность Вашего логина.</p>
							<p>Вы можете воспользоваться правилами для создания идентификатора (логина). Для этого щелкните по ссылке <b>Как правильно составить логин?</b> В результате Вам будет показано окно с правилами составления логина.</p>
							<div class="help-important">
									<p>
										<span class="help-attention">Обратите внимание</span>: при создании логина необходимо соблюдать следующие правила:
										<ul>
										<li>Укажите логин не менее 5 символов;</li>
										<li>Используйте при создании логина буквы латинского алфавита и цифры, например, ivan18.</li>
										<li>Вы можете также использовать следующие символы: «“@”,“_”,“-“,“.”»</li>
										<li>Не рекомендуется вводить подряд более трех одинаковых символов.</li>
										</ul>
									</p>
								</div>

							<p>После того как поля заполнены, нажмите на кнопку <b>Сохранить</b>. Затем подтвердите смену логина, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении пароль и нажмите на кнопку <b>Подтвердить</b>. В результате Ваш логин будет успешно изменен, и Вы сможете с его помощью входить в систему.</p>
							<h3><a id="p9">Смена пароля</a></h3>
								<p>Для того чтобы изменить Ваш постоянный пароль 
								для входа в систему, щелкните по ссылке <b>Смена пароля</b>. Затем, 
								в поле &quot;Текущий пароль&quot; 
								введите Ваш действующий пароль и нажмите на 
								кнопку <b>Продолжить</b>. Затем подтвердите смену пароля, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>. В результате на Ваш мобильный телефон придет SMS-сообщение с новым паролем.</p>
							<h3><a id="p10">Настройки подтверждений в системе</a></h3>
								<p>В этом разделе Вы можете изменить способ подтверждения входа в систему "Сбербанк Онлайн" 
								и способ подтверждения операций. Для того чтобы задать настройки подтверждения, щелкните
								по ссылке <b>Настройка подтверждений в системе</b> и внесите 
								изменения в открывшиеся поля. </p>
								<p>Способ подтверждения – это средство, с 
										помощью которого Вы будете подтверждать 
										вход в систему и операции, например 
										SMS, Push-пароль, пароль с чека, полученный в 
										банкомате.

									</p>
															<div class="help-important">
										<p>
										<span class="help-attention">Обратите 
										внимание</span>: способ подтверждения входа в 
										систему (с помощью SMS, Push-пароля или пароля с чека,
										 полученного Вами в банкомате) зависит от настроек 
										 в поле "Предпочтительный способ подтверждения". 
									</p>
								</div>

								<p>Если Вы хотите, чтобы при входе в систему нужно было вводить одноразовый пароль,
								установите галочку в поле "Вводить одноразовый пароль при входе".</p>
								<p>Для того чтобы выбрать <b>предпочтительный способ</b> подтверждения 
								входа и операций в системе, установите галочку в 
								одном из полей:</p>
								  <ul>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, который получаете по SMS, 
								установите галочку в поле <b>SMS-пароль</b>.
								</li>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, полученным в банкомате, 
								установите галочку в поле <b>Пароль с чека</b>.
								</li>
								<li>Если Вы хотите подтверждать операции 
								одноразовым паролем, который получаете в Push-сообщении, 
								установите галочку в поле <b>Push-уведомления</b>.
								</li>
								</ul>
								<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: Все операции в системе 
										"Сбербанк Онлайн" всегда необходимо подтверждать 
										одноразовым паролем, кроме перевода между Вашими 
										счетами/картами и обмена валюты.
									</p>
								</div>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. 
								Далее откроется страница подтверждения изменения настроек, на которой 
								Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет SMS-сообщение с паролем. Введите одноразовый пароль в соответствующее 
								поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

								<h3><a id="p24">Приватность</a></h3>
								<p>В данном блоке Вы можете изменить настройку видимости в мобильных приложениях сведений о том, что Вы являетесь клиентом Сбербанка. По умолчанию видимость включена. </p>
								<p>Если Вы хотите отключить видимость признака «Клиент Сбербанка» на Ваших мобильных устройствах в списке номеров, а также отображение этого признака для Вас в списке контактов других клиентов Сбербанка, в блоке <b>Приватность</b> установите флажок в соответствующем поле и нажмите на кнопку <b>Продолжить</b>. Затем подтвердите операцию, для этого нажмите на кнопку <b>Подтвердить по SMS</b>. Откроется окно, в котором введите полученный в SMS-сообщении одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>. В результате настройка будет изменена.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

								<h3><a id="p11">Настройка видимости продуктов</a></h3>
								<p>Вы можете самостоятельно настроить отображение
								карт, вкладов, кредитов и других продуктов в системе "Сбербанк Онлайн", а также
								в банкоматах и терминалах самообслуживания и в системе "Сбербанк Онлайн" для мобильных устройств.
								Для этого щелкните по ссылке <b>Настройка видимости продуктов</b>.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
										внимание</span>:
									в целях безопасности, для перехода на страницу 
									с настройками видимости продуктов необходимо ввести
									SMS-пароль. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваше мобильное устройство
								придет сообщение с паролем. Введите одноразовый пароль в соответствующее 
								поле и нажмите на кнопку <b>Продолжить</b>.
								</p>
								</div>
								<p> При входе на данную страницу автоматически отображается список 
								продуктов, которые могут быть доступны через систему "Сбербанк Онлайн".</p>
								<p>Если Вы хотите, чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в системе "Сбербанк Онлайн",
								установите галочку  в поле
								"Доступно в "Сбербанк Онлайн" напротив выбранного продукта.
								</p>
								
								<p> Для того чтобы указать, какие продукты будут отображаться в банкоматах и терминалах,
								в поле "Продукты доступны" щелкните по ссылке <b>Банкоматы, терминалы</b>. Откроется список продуктов,
								с которыми Вы можете работать через устройства самообслуживания.</p>
								<p>Затем, если Вы хотите, чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в банкоматах и терминалах,
								установите галочку  в поле
								"Доступно в банкоматах, терминалах" напротив выбранного продукта.
								</p>
								<p> Если Вы хотите настроить видимость продуктов при входе в систему "Сбербанк Онлайн" в мобильных приложениях,
								в поле "Продукты доступны" перейдите на вкладку <b>Мобильные устройства</b>. Откроется список продуктов,
								с которыми Вы можете работать в версии системы "Сбербанк Онлайн" для мобильных устройств.</p>
								<p>Для того чтобы Ваша карта, вклад, кредит или другой продукт 
								отображались в списке продуктов в мобильных устройствах,
								установите галочку  в поле
								"Доступно для мобильных устройств" напротив выбранного продукта.
								</p>
								<p> Если Вы хотите настроить доступность продуктов для совершения операций через SMS-запросы,
								в поле "Продукты доступны" перейдите на вкладку <b>СМС</b>. Откроется список продуктов,
								с которыми Вы можете работать через SMS-канал.</p>
								<p>Для того чтобы Ваша карта, вклад или кредит 
								отображались в списке продуктов в списке продуктов, доступных для "Мобильного банка",
								установите галочку  в поле
								"Доступно в SMS-канале" напротив выбранного продукта.
								</p>

								<p>Также Вы можете поставить галочку в поле "Показать закрытые". </p>
								<p>В результате после сохранения и подтверждения настроек SMS-паролем все Ваши закрытые карты, вклады, кредиты или счета будут отображаться в настройках видимости продуктов, и Вы сможете настроить доступ к ним через систему "Сбербанк Онлайн", банкоматы, терминалы и через мобильные приложения.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
										внимание</span>:
									если Вы отключили видимость какого-либо продукта в полной версии системы "Сбербанк Онлайн",
									то этот продукт будет отображаться при входе в систему через мобильное устройство, но Вы не
									сможете получить по нему информацию или выполнить операции с этим продуктом.
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. 
								Далее откроется страница подтверждения изменения настроек, на которой 
								Вам необходимо подтвердить операцию SMS-паролем или паролем из Push-сообщения. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет сообщение с паролем. Введите одноразовый пароль в соответствующее 
								поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Безопасность</b>.</p>
								<p>Для того чтобы вернуться на страницу настроек безопасности, нажмите на ссылку <b>Назад в настройки безопасности</b>.</p>
								
								<h3><a id="p21">Настройка видимости шаблонов</a></h3>
								<p>Вы можете самостоятельно настроить отображение
								шаблонов в системе "Сбербанк Онлайн", а также
								в банкоматах и терминалах самообслуживания и в системе "Сбербанк Онлайн" для мобильных устройств.
								Для этого щелкните по ссылке <b>Настройка видимости шаблонов</b>.
								</p>
								
								<p> При входе на данную страницу автоматически отображается список 
								шаблонов, которые могут быть доступны через систему "Сбербанк Онлайн".</p>
								<p>Если Вы хотите, чтобы по шаблону можно было совершать операции в системе "Сбербанк Онлайн",
								установите галочку  напротив выбранного шаблона.
								</p>
								
								<p> Для того чтобы указать, какие шаблоны будут отображаться в банкоматах и терминалах,
								в поле "Шаблоны доступны" щелкните по ссылке <b>Банкоматы, терминалы</b>. Откроется список шаблонов,
								с которыми Вы можете работать через устройства самообслуживания.</p>
								<p>Затем, если Вы хотите, чтобы шаблон отображался в банкоматах и терминалах,
								установите галочку  напротив выбранного шаблона.
								</p>
								<p> Если Вы хотите настроить видимость шаблонов для мобильных приложений,
								в поле "Продукты доступны" перейдите на вкладку <b>Мобильные устройства</b>. Откроется список шаблонов,
								с которыми Вы можете работать в версии системы "Сбербанк Онлайн" для мобильных устройств.</p>
								<p>Для того чтобы шаблон отображался в мобильных устройствах,
								установите галочку  напротив выбранного шаблона.
								</p>
								
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
										внимание</span>:
									Вы не можете настроить видимость шаблонов в статусе "Черновик".
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>, и настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Безопасность</b>.</p>
								<p>Для того чтобы вернуться на страницу настроек безопасности, нажмите на ссылку <b>Назад в настройки безопасности</b>.</p>
								

								
								<h3><a id="p19">Установка ограничений на одноразовые пароли с чека</a></h3>
								<p>Вы можете ограничить возможность печати и использования чеков с одноразовыми паролями, 
								которые необходимы для подтверждений в системе.
								Для этого щелкните по ссылке <b>Установка ограничений на одноразовые пароли с чека</b>.
								</p>
								<p> При входе на данную страницу автоматически отображается список 
								карт, по которым Вы можете запретить распечатывать чеки с одноразовыми 
								паролями через банкоматы и терминалы.</p>
								<p>Изначально для всех карт печать чеков с паролями разрешена. </p>
								<p>Если Вы хотите запретить печатать одноразовые пароли, то напротив интересующей Вас 
								карты снимите галочку в поле "Печать одноразовых паролей". Статус печати изменится на "Запрещена",
								 и по выбранной карте распечатать чек с одноразовыми паролями будет невозможно.
								</p>
								<p> Для того чтобы разрешить печатать чеки, необходимо установить галочку в поле "Печать одноразовых паролей".
								Печать примет статус "Разрешена".</p>
								<p>Если Вы потеряли чек с паролями, Вы можете заблокировать все оставшиеся на нем неиспользованные пароли, чтобы
								другой человек не смог ими воспользоваться. Для этого напротив интересующей Вас карты снимите галочку 
								в поле "Распечатанные пароли". В этом поле появится надпись "Блокировать" и пароли с чека перестанут действовать.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите внимание</span>:
								Вы можете заблокировать одноразовые пароли только после того, как запретите печать чеков по карте.
								</p>
								</div>

								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Безопасность</b>.</p>
								<p>Для того чтобы вернуться на страницу настроек безопасности, нажмите на ссылку <b>Назад в настройки безопасности</b>.</p>
								
								
								

							<!--	<h3><a id="p12">Настройка лимитов</a></h3>
								<ul class="page-content">
									<li><a href="#p14">Настройка лимитов по операциям в "Сбербанк Онлайн"</a></li>
									</ul>
								<h4><a id="p14">Настройка лимитов по операциям в "Сбербанк Онлайн"</a></h4>
								<p>Вы можете самостоятельно ограничить сумму, на которую 
								 можно в течение суток совершать операции через систему «Сбербанк Онлайн», 
								подтверждая их одноразовым паролем с чека. 
								</p>
								<p>Для того чтобы установить индивидуальный лимит, нажмите на кнопку
								<b>Изменить</b>, введите нужное значение и щелкните по кнопке <b>Применить</b>. Затем нажмите на кнопку <b>Сохранить</b>. 
								Откроется страница подтверждения, на которой 
								Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет SMS-сообщение с паролем. Введите полученный одноразовый пароль в 
								соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Настройка безопасности</b>.</p> -->
								<!-- <h3><a id="p13">Настройка стран использования карт</a></h3>
								<p>На данной странице Вы можете изменить список стран, в которых 
								сможете пользоваться своими картами в указанный период.
								</p>
								<p>Для того чтобы настроить список стран, напротив нужной карты щелкните по ссылке
								 <b>Изменить</b>.
								Вы перейдете на страницу выбора стран, на которой сможете 
								выполнить следующие действия:
								</p>
								<ul>
								<li>Для того чтобы указать страну, в которой можно пользоваться данной картой,
								в поле "Страна" выберите из выпадающего списка нужную страну.
								</li>
								<li>Для того чтобы задать период, в течение которого можно пользоваться картой в
								этой стране, щелкните по ссылке <b>Период</b>. В результате откроются дополнительные поля,
								в которых нужно указать дату начала и окончания периода. Также Вы можете воспользоваться календарем,
								расположенным рядом с полем.
								</li>
								<li>Для того чтобы удалить страну из списка стран, в которых можно совершать операции по данной карте,
								щелкните по ссылке <b>Удалить</b>.	
								</li>
								<li>Для того чтобы добавить ещё одну страну в список, щелкните по ссылке <b>Добавить страну</b>.
								</li>
								</ul> 
								<p>После того как все настройки заданы, нажмите на кнопку <b>Сохранить</b>. Откроется страница 
								подтверждения, на которой 
								Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля 
								щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваш мобильный телефон 
								придет SMS-сообщение с паролем. Введите полученный одноразовый пароль в 
								соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. 
								После подтверждения 
								настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на кнопку <b>Отменить</b>, и Вы вернетесь на 
								страницу <b>Настройка безопасности</b>.
								</p> -->
								<h2><a id="p16">Оповещения</a></h2>
								<ul class="page-content">
									<li><a href="#p17">Настройка уведомлений о входе на личную страницу</a></li>
									<li><a href="#p18">Настройка оповещений из службы помощи</a></li>
									<li><a href="#p23">Настройка оповещений об исполнении операций</a></li>
									<li><a href="#p26">Настройка SMS-оповещений по продуктам</a></li>
									<li><a href="#p25">Настройки рассылки новостей банка</a></li>

								</ul>
								<p>Вкладка <b>Оповещения</b> предназначена для изменения настроек оповещений о входе на 
								личную страницу системы, о получении письма из службы помощи и исполнении операций.</p>
								
								<h3><a id="p17">Настройка уведомлений о входе на личную страницу</a></h3>
								<p>Вы можете настроить, каким способом будут Вам доставляться уведомления
								о входе на личную страницу системы "Сбербанк Онлайн".</p>
								<ul>
								<li>Если Вы хотите, чтобы сообщения о входе в систему приходили на Ваш мобильный телефон,
								установите переключатель в поле "SMS".
								</li>
								<li>Для того чтобы оповещения приходили на электронную почту, установите переключатель в поле
								"E-Mail".
								</li>
								<li>Если Вы хотите, чтобы оповещения о входе в "Сбербанк Онлайн" отправлялись на Ваше мобильное устройство (iPad, iPhone) в виде Push-сообщений, установите переключатель в поле "Push".</li>
								</ul>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваше мобильное устройство придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>
								
								<h3><a id="p18">Настройка оповещений  из службы помощи</a></h3>
								<p>Этот блок предназначен для настройки оповещений о том, что Вам пришло письмо
								из службы помощи.</p>
								<p>Для того чтобы задать <b>способ доставки 
								оповещений</b> о новом письме, установите галочку в одном из 
								полей:</p>
								<ul>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш мобильный телефон,  
								установите галочку в поле <b>SMS</b>.
								</li>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш e-mail, установите галочку в 
								поле <b>E-Mail</b>.
								</li>
								<li>Если Вы хотите, чтобы оповещения из службы помощи отправлялись на Ваше мобильное устройство (iPad, iPhone) в виде Push-уведомлений, установите переключатель в поле <b>Push</b>.</li>
								<li>Если Вы не хотите, чтобы Вам доставлялись оповещения, установите галочку в поле <b>
								Не доставлять</b>.
								</li>
								</ul>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваше мобильное устройство придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								<h3><a id="p23">Настройка оповещений об исполнении операций</a></h3>
								<p>В данном блоке Вы можете задать настройки оповещений об исполнении операций в системе "Сбербанк Онлайн".</p>
								<p>Для изменения <b>способа отправки оповещений</b> об исполнении операций установите переключатель в одном из полей:</p>
								<ul>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш мобильный телефон,  
								установите галочку в поле <b>SMS</b>.
								</li>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш e-mail, установите галочку в 
								поле <b>E-Mail</b>.
								</li>
								<li>Если Вы хотите, чтобы оповещения об исполнении операций отправлялись на Ваше мобильное устройство (iPad, iPhone) в виде Push-уведомлений, установите переключатель в поле <b>Push</b>.</li>
								<li>Если Вы не хотите, чтобы Вам доставлялись оповещения, установите галочку в поле <b>
								Не доставлять</b>.
								</li>
								</ul>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваше мобильное устройство придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								<p>Если Вы передумали совершать операцию, то нажмите на ссылку <b>Отменить</b>. В результате Вы вернетесь на главную страницу системы.</p>

								<!-- <h3><a id="p26">Настройки SMS-оповещений по продуктам</a></h3>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите внимание</span>:
								данный блок настроек доступен только при определенных настройках системы со стороны банка.
								</p>
								</div>
								<p> В этом разделе настроек Вы можете указать продукты, по которым будете получать уведомления на мобильный телефон. 
								По каждому продукту в списке отображается следующая 
								информация: название, сумма на счете 
								вклада/карты и признак доступности.</p>
								<p> В списке продуктов показаны только Ваши активные продукты. Для того чтобы отобразились остальные продукты, нажмите на ссылку <b>Закрытые</b>.</p>
								<p>Если Вы хотите получать уведомления по продукту, то в поле "Оповещения" напротив интересующей Вас карты или вклада установите галочку. </p>
								<p> После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. </p>
								<p> Если Вы передумали изменять параметры SMS-уведомлений, щелкните по ссылке <b>Отменить</b>.</p> -->
								<h3><a id="p25">Настройки рассылки новостей банка</a></h3>
								<p>Этот блок предназначен для настройки рассылки о событиях (новостях) банка.</p>
								<p>Для того чтобы задать <b>настройку оповещений о новом событии</b>, установите галочку в одном из 
								полей:</p>
								<ul>
								<li>Если Вы хотите, чтобы оповещения 
								приходили на Ваш e-mail, установите галочку в 
								поле <b>E-Mail</b>.
								</li>
								<li>Если Вы не хотите, чтобы Вам доставлялись оповещения, установите галочку в поле <b>
								Не доставлять</b>.
								</li>
								</ul>
								<p>После того как все изменения внесены, нажмите на кнопку <b>Сохранить</b>. Далее откроется страница подтверждения изменения настроек, на которой Вам необходимо подтвердить операцию SMS-паролем. Для получения пароля щелкните по кнопке <b>Подтвердить по SMS</b>. На Ваше мобильное устройство придет сообщение с паролем. Введите одноразовый пароль в соответствующее поле и нажмите на кнопку <b>Подтвердить</b>. После подтверждения настройки вступят в действие.</p>
								
								<p>В системе "Сбербанк Онлайн" на каждой странице можно обратиться к 
								помощи персонального консультанта, который ответит на все Ваши вопросы. 
								Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> 
								в боковом меню. В результате откроется окно, в котором содержатся ответы на 
								часто задаваемые вопросы по работе с системой "Сбербанк Онлайн". </p>

									
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/widget">Управление виджетами</a></li>
									</ul>
								</div>
								  <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>