<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Информация по вкладу, открытому для достижения цели</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>	
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
									<ul>
											<li><a class="parentItem" href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a>
												<ul>
													<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Доступные средства</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/operations">Операции</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/operationCategories">Расходы</a></li>
													<li><a class="active-menu" href="/PhizIC/help.do?id=/private/finances/targets/targetsList ">Мои цели</a></li>
													<li><a href="/PhizIC/help.do?id=/private/finances/financeCalendar ">Календарь</a></li>
													<li><a href="/PhizIC/help.do?id=/agree">Финансовое планирование</a></li>
												</ul>
											</li>	
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p4">Спасибо от Сбербанка</a></li>	
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a></li>	
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Мои цели. Информация о цел</div>
                   

								<ul class="page-content">
									<li><a href="#p2">Последние операции</a></li>
									<li><a href="#p3">Детальная информация по цели и вкладу</a></li>
								<!-- 	<li><a href="#p4">Остальные вклады и счета</a></li> -->
									
								</ul>
								
									<p>По каждой запланированной цели Вы можете просмотреть <b>детальную 
									информацию</b> и выполнить следующие действия: 
									просмотреть список выполненных операций, 
									распечатать выписку, просмотреть 
									дополнительную информацию по данному вкладу 
									и т.д. Для этого в пункте меню <b>Мои финансы - Мои цели</b> выберите интересующую Вас 
									цель в списке и щелкните по ее названию. В результате откроется 
									страница с подробной 
									информацией по данной цели и вкладу, открытому для ее достижения. </P>
									<p>На странице детальной информации по 
									цели система выведет на экран название цели, процент, под который оформлен вклад для цели, и шкалу достижения цели, на которой обозначена имеющаяся сумма на вкладе и оставшаяся сумма, которую необходимо накопить.</P>
									
									<p>Также на этой странице Вы можете выполнить следующие операции по выбранному вкладу/счету:</p>
									<ul class="page-content">
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment"><SPAN CLASS="toc2">Перевести средства между своими счетами</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/finances/targets/targetsList"><SPAN CLASS="toc2">Удалить цель</SPAN></A></li>
									</ul>
									 
								
								<p>Для выполнения этих операций наведите курсор на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>	
								<p> Если Вы хотите удалить цель, нажмите на кнопку <b>Операции - Удалить цель</b>. Система попросит подтвердить операцию, и после подтверждения выбранная цель будет удалена из системы.</p>															
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								<h2><a id="p2">Последние операции</a></h2>

									<p>На вкладке "Последние операции" система сформирует <b>мини-выписку 
									по вкладу</b>, открытому для достижения цели, за последний месяц. В выписке содержится список 
									последних операций, выполненных по 
									данному вкладу, дата их совершения, а также 
									сумма каждой операции, которая была зачислена или списана со счета. </P>
									<p>Вы можете выбрать, сколько операций будет показано на странице - 10, 20 или 50.
									Например, если Вы хотите просмотреть 20 операций по вкладу,
									то внизу списка в строке "Показывать по" выберите значение "20". Система выведет на экран 
									20 последних операций по Вашему вкладу/счету.</p>
									<h3>Поиск операций</h3>
									<p>Вы можете воспользоваться поиском операций. Для этого в строке "Показать операции"
									щелкните по одной из следующих ссылок: <p>
									<ul>
									<li>"за неделю" - поиск операций, совершенных в течение недели;
									</li>
									<li>"за месяц" - поиск операций, выполненных в течение месяца;
									</li>		
									<li>"за период" - поиск операций, 
									совершенных за заданный период. Для того чтобы задать временной интервал, 
									нажмите на календарь <IMG border="0" src="${globalUrl}/commonSkin/images/calendar.png" alt="">
									рядом с полем и выберите из календаря месяц и дату начала и окончания периода выполнения 
									операций. Также Вы можете ввести даты вручную. После того как Вы указали период, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/period-find.gif" alt="">.</li>
									</ul>
									<p>Ниже система покажет список операций,
									которые были совершены в указанный Вами промежуток времени.</p>
									<p>Если Вы хотите распечатать выписку, то 
									щелкните по ссылке <b>распечатать выписку</b>. Система 
									сформирует и отобразит выписку, которую 
									можно распечатать на принтере.</P> 
									<p>Вы можете получить <b>расширенную выписку по вкладу/счету</b>. Для этого щелкните по ссылке 
									<b>Расширенная выписка</b>. В результате откроется печатная форма выписки, в которой будет 
									содержаться следующая информация: номер лицевого счета, цель депозита, номер и дата договора, 
									тип счета, срок вклада, процентная ставка, фамилия, имя, отчество вкладчика, период выписки, 
									дата предыдущей операции по вкладу, входящий остаток, список операций по счету вклада, исходящий 
									остаток и др. Расширенную выписку Вы можете распечатать на принтере.</P>
										<p>Вы можете добавить страницу с последними 
										операциями по вкладу в личное меню, нажав на ссылку <b>Добавить 
										в избранное</b>. Это позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню. 
										</p>
							 <H2><a id="p3">Детальная информация по 
								цели и вкладу</a></H2>
							 	<ul class="page-content">
									<li><a href="#p6">Калькулятор</a></li>
								</ul>
									<p>Для того чтобы просмотреть дополнительную информацию,
									на странице с  информацией цели щелкните по вкладке
									"Детальная информация". Здесь Вы можете просмотреть 
									следующие сведения:</P>
									<ul>
									<li> 
									<b>Параметры цели</b> - ее название, комментарий к цели, дату ее достижения и сумму, необходимую для достижения цели;
									</li>
									<li> 
									<b>Параметры вклада, открытого для достижения цели </b>:
									<ul>
									<li><b>Название типа вклада</b> - название типа вклада, например, "Пополняемый 
									депозит";</li>
									<li><b>Сумма вклада</b> - сумма доступных 
									денежных средств на счете вклада;</li>
									<li><b>Срок вклада</b> - срок, на который 
									открыт вклад;</li>
									<li><b>Процентная ставка</b> - процентная 
									ставка по вкладу (% годовых);</li>
									<li><b>Номер счета вклада</b> - номер счета вклада; 
									</li>
									
									<li><b>Сумма неснижаемого остатка</b> - 
									сумма денежных средств, которая всегда 
									должна оставаться на счете вклада; 
									</li>
									<li><b>Максимальная сумма снятия</b> - максимальная
									сумма, которую можно снять со счета вклада; 
									</li>
									<li><b>Номер счета для перечисления процентов</b> - номер счета, на который перечисляются проценты по вкладу; 
									</li>
									<li><b>Номер карты для перечисления процентов</b> - номер карты, на которую перечисляются проценты по вкладу; 
									</li>
									<li><b>Текущее состояние</b> - открыт или 
									закрыт данный вклад;</li>
									<li><b>Пролонгация</b> - возможность 
									продлить вклад; 
									</li>
									<li><b>Дата открытия</b> - дата открытия 
									вклада;</li>
									<li> <b>Дата окончания срока действия</b> - дата окончания срока действия договора вклада/счета;</li>
									<li><b>Сберкнижка</b> - указывается, выдавалась ли сберкнижка по этому вкладу;</li>
									<li><b>Списание</b></li> - признак того, что с данного вклада/счета разрешено или запрещено списывать денежные средства;
									<li><b>Зачисление</b></li> - признак того, что на выбранный вклад/счет разрешено или запрещено зачислять деньги; 
									<li><b>Зеленая улица</b> - этот признак означает, что Вы сможете выполнять 
									операции по данному вкладу в других отделениях Сбербанка России. Например, 
									вносить дополнительные взносы на счет вклада или совершать расходные операции 
									по вкладу Вы можете в любых отделениях Сбербанка. Однако ряд операций можно 
									выполнить только в отделениях Сбербанка России, которые являются подчиненными 
									тому подразделению, где открыт Ваш вклад (например, покупать и продавать 
									иностранную валюту). Подробнее условия услуги "Зеленая улица" смотрите на сайте банка.</li>
									<li><b>Название</b> - название вклада, 
									которое будет отображаться на главной странице и в списке вкладов, 
									например, "Вклад Пополняемый". Для того 
									чтобы отредактировать наименование вклада в 
									системе, в поле "Название" введите 
									наименование вклада и нажмите на кнопку <b>
									Сохранить</b>. Если Вы не укажете название 
									вклада, то в списке для данного вклада, а также на главной странице будет 
									вместо названия показан тип вклада.
									</li>
									</ul>
									</li>
									</ul>
									<p>Также Вы можете <b>распечатать детальную информацию по вкладу/счету</b>, для этого щелкните по ссылке <b>Печать</b>.</p>
									<H3><a id="p6">Калькулятор</a></H3>
									<p>Если Вы хотите узнать, какой доход сможете получить в конце срока действия Вашего вклада, то щелкните по ссылке <b>
									Калькулятор</b>, расположенной в 
									блоке <b>Детальная информация</b>. 
									После чего калькулятор покажет Вам сумму 
									денежных средств в конце срока вклада, сумму 
									дохода по вкладу и размер процентной ставки 
									по выбранному Вами виду вклада.</p>
									<p>Вы можете добавить страницу с детальной 
										информацией по вкладу в личное меню, нажав на ссылку <b>Добавить 
										в избранное</b>. Это позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню. 
										</p>
										
										<H2><a id="p8">Копилка</a></H2>
									<p><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключение копилки</a></p>
									<p><a href="#p11">Информация о копилке</a></p>
									<p><a href="#p12">Управление копилками</a></p>

									<p>В системе доступно создание копилок трех видов: копилка "На фиксированную сумму", "Процент от расходов" и "Процент от зачислений", в зависимости от способа пополнения копилки.</p>
									<p>Для копилки на фиксированную сумму показана сумма зачисления, как часто пополняется копилка, название и номер карты в маскированном виде, с которой происходит перевод, и дата ближайшего пополнения счета копилки.</p>
									<p>Для копилки "Процент от расходов" отображается, сколько процентов перечисляется с каждого списания с карты, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть добавлена в копилку.</p>
									<p>Для копилки "Процент от зачислений" показано, сколько процентов от зачисления на карту добавляется в копилку, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть перечислена на вклад копилки.</p> 
					
									<H4><a id="p11">Информация о копилке</a></H4>
									<p>Для того чтобы просмотреть подробную информацию о копилке, щелкните по пиктограмме интересующей Вас копилки. Откроется форма просмотра, на которой Вы увидите следующие сведения: </p>
										<ul>
											<li><b>Название копилки</b> - наименование копилки, которую Вы просматриваете. Если Вы хотите изменить название копилки, нажмите на иконку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""> и введите название.</li>
											<li><b>Счет зачисления</b> - счет, на который зачисляются средства.</li>
											<li><b>Карта списания</b> - карта, с которой списываются средства для пополнения копилки.</li>
											<li><b>Тип пополнения</b> - способ, которым пополняется копилка, например, <b>процент от зачислений</b>.</li>
		
									<p>Набор остальных полей будет зависеть от выбранного типа копилки.</p>
									<p>Если Вы создали копилку на фиксированную сумму, то Вы увидите следующую информацию:</p>
										<ul>
											<li><b>Как часто пополняется выбранная копилка, например, раз в неделю, по понедельникам.</b></li>
											<li><b>Сумма пополнения</b> - сумма, которая перечисляется на счет.</li>
										</ul>
									<p> Для копилки <b>Процент от зачисления</b> отображаются следующие сведения:</p> 
										<ul>
											<li><b>Процент от суммы</b> - процент от суммы зачисления, который переводится в копилку.</li>
											<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
										</ul>
								<p>Для типа копилки <b>Процент от расходов</b> будет показана следующая информация:</p>
										<ul>
											<li><b>Процент от суммы</b> - процент от суммы списания, который переводится в копилку.</li>
											<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
										</ul>
										</ul>
							<p>Также на форме просмотра информации о копилке Вам доступен график, в котором отображаются переводы, выполненные по выбранной копилке.</p>		
							<p>В графике Вы можете увидеть следующие сведения: дату, когда была пополнена копилка, сумму перевода и текущий статус перевода, например, "На исполнении" или "Исполнен". 
							Если перевод по копилке не был исполнен, в поле "Причина ошибки" будет отображаться причина отказа.</p>

							<p>Если Вы хотите распечатать график, то щелкните по кнопке <b>Печать графика</b>. Откроется печатная форма таблицы, которую Вы сможете распечатать на принтере.</p>
										
							<H4><a id="p12">Управление копилками</a></H4>
							<p>При работе с копилкой Вам доступны различные операции. Вы можете просмотреть подробную информацию о копилке, отредактировать копилку, приостановить или возобновить действие копилки и удалить копилку.</p>
							<p>Для выполнения указанных операций с копилками нажмите на кнопку <b>Операции</b>, откроется список возможных действий: </p> 
								<ul>
									<li>Если Вы хотите <b>подключить копилку</b>, которой был присвоен статус "Черновик", нажмите на ссылку <b>Подтвердить</b>. Откроется всплывающее окно с вопросом "Подключить копилку?". После подтверждения операции выбранная копилка будет подключена.</li>
									<li>Для того чтобы <b>приостановить пополнение копилки</b>, нажмите на ссылку <b>Приостановить</b>.Откроется всплывающее окно с вопросом о приостановке пополнения копилки. После подтверждения операции пополнение копилки будет приостановлено.</li>
									<li>Если Вы хотите снова начать <b>пополнять копилку</b>, нажмите на ссылку <b>Возобновить</b>. После подтверждения операции копилке будет присвоен статус "Исполняется", и она вновь будет пополняться. </li>
									<li>Чтобы <b>изменить параметры копилки</b>, нажмите на ссылку <b>Редактировать</b>. Вы увидите страницу редактирования копилки. Подробное описание заполнения полей см. в разделе <a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">"Подключение копилки"</a>.
									После того как все необходимые сведения были указаны, нажмите на кнопку <b>Сохранить</b>. В результате параметры копилки будут изменены. </li>
									<li>Если Вы хотите отключить копилку, воспользуйтесь ссылкой <b>Отключить</b>. Затем подтвердите операцию, в результате выбранная копилка будет удалена.</li>
								</ul>
							
								
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><span><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									</ul>
								</div>
								   <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>