<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>
<head>
<title>Помощь. Информация по карте</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
										<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
										<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
										</c:if>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/cards/list">Карты</a>
								<ul>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/cards/info">Информация по карте</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

									</li>

								</ul>								
     <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Карты. Информация по карте</div>
								<ul class="page-content">
									<li><a href="#p2">Последние операции</a></li>
									<li><a href="#p5">Детальная информация</a></li>
									<li><a href="#p8">Графическая выписка</a></li>
									<li><a href="#p6">Остальные карты</a></li>
								</ul>
									<p>По каждой Вашей карте, подключенной к 
									услуге "Сбербанк Онлайн", Вы можете 
									просмотреть детальную информацию. Для этого 
									в пункте главного меню <b>Главная</b> или <b>
									Карты</b> щелкните по названию или иконке рядом с ней. В результате откроется 
									страница детальной информации по карте, на 
									которой Вы можете выполнить следующие 
									действия: просмотреть список совершенных 
									операций, распечатать выписку или получить 
									ее на e-mail, просмотреть дополнительную 
									информацию по данной карте и т.д.  </P>
								<p>На странице информации по карте 
									отображается следующая информация:</p>
									<ul>
										<li><b>Наименование карты</b>, например, <b>Карта жены</b>.</li>
								 		<li><b>Тип карты</b>. В системе предусмотрено 3 типа пластиковых карт: 
											<ul>
												<li><b>Дебетовая карта без овердрафта</b> – это платежная карта, с 
										помощью которой Вы можете тратить деньги 
										в пределах суммы на Вашем счете в банке. </li>
												<li><b>Дебетовая карта с овердрафтом</b> - это платежная карта, с которой Вы можете 
										снимать деньги со своего счета карты и еще определенную сумму в кредит, 
										но не выше установленного банком лимита. Овердрафт (сумма перерасхода) 
										должен быть погашен не позднее срока, указанного в договоре с банком. В 
										противном случае на эту сумму будут начислять пени.</li> 
												<li><b>Кредитная карта</b> - это карта, с которой можно расплачиваться за 
										покупки или снимать с нее деньги в кредит. Часто он бывает беспроцентным, 
										если погашается в течение определенного периода времени, например, за 30 
										дней, после чего начинают начислять проценты.</li>
											</ul>
											Для основных дебетовых карт отображается значение "дебетовая", а для кредитных - "кредитная". Для дополнительных карт тип не отображается.</li>
								 		<li><b>Номер карты</b> - последние четыре цифры номера карты.</li>
								 		<li><b>Срок ее действия</b> - дата, до которой Вы сможете пользоваться картой.</li>
								 		<li><b>Статус карты</b>, например, подлежит выдаче, заблокирована, на счет наложен арест.</li>
								 		<li><b>Сумма доступных средств</b> - сколько денег в данный момент у Вас на карте.</li>
										<li>Для кредитных карт отображается <b>установленный кредитный лимит</b> - сумма, 
										которую Вам предоставляет банк на определенных условиях.</li>
										<li>Для дебетовых карт с овердрафтом указан <b>лимит овердрафта</b> - сумма, которую 
										Вам предоставляет банк, если у Вас недостаточно собственных средств на счете.</li>
								 		<li><b>Сумма обязательного платежа</b> - минимальная 
										сумма, которую необходимо внести для погашения кредита по карте.</li>
										<div class="help-important">
												<p>
													<span class="help-attention">Обратите внимание</span>: сумма обязательного платежа отображается только для кредитных и дебетовых карт с овердрафтом.

												</p>
											</div>
										<li>Для кредитных карт указана <b>дата, до которой необходимо погасить </b>
										задолженность, то есть дата окончания льготного периода кредитования.</li>
									</ul>
									<p>На этой странице также можно установить 
									галочку в поле "Показывать на главной". В 
									результате данная карта будет отображаться 
									на <b>Главной</b> странице в блоке <b>Карты</b>.</P>
									<p>По данной карте Вы 
								можете выполнить следующие действия:</P>
								<ul class="page-content">
									<li><A HREF="/PhizIC/help.do?id=//private/payments/servicesPayments/edit/*"><SPAN CLASS="toc2">Оплатить товары или услуги</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Пополнить карту</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null"><SPAN CLASS="toc2">Перевести средства между своими счетами</SPAN></A></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/JurPayment"><SPAN CLASS="toc2">Перевести средства организации</SPAN></li>
									<li><A HREF="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank"><SPAN CLASS="toc2">Перевести деньги частному лицу</SPAN></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/ReIssueCardClaim">Перевыпустить карту</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погасить кредит</a></li></li>
									<c:if test="${phiz:impliesService('CreateMoneyBoxOperation')}">
										<li><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключить копилку</a></li>
										</c:if>
									<li><a href="/PhizIC/help.do?id=/private/payments/payment/BlockingCardClaim">Заблокировать карту</a></li>
									
									</ul>

										<p>Для выполнения этих операций нажмите на кнопку <b>Операции</b> и выберите из списка нужную операцию.</p>

									<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" 
										Вы можете переходить на нужную Вам страницу 
										не только с помощью пунктов верхнего меню, 
										ссылок бокового меню, но и с помощью ссылок, 
										расположенных под главным меню. Данные ссылки 
										показывают путь от <b>Главной</b> страницы до той, на 
										которой Вы находитесь. Вы можете использовать 
										эти ссылки для перехода на интересующую Вас страницу.  
									</p>
								</div>
									<p>Вы можете добавить страницу с подробной информацией по карте 
									 в <b>Личное меню</b>, что 
										позволит Вам перейти к ней с 
										любой страницы системы "Сбербанк 
										Онлайн", щелкнув по ссылке в боковом меню в разделе <b>Избранное</b>. 
										Для выполнения операции нажмите на 
										ссылку <b>Добавить в избранное</b> и подтвердите ее. Если страница уже добавлена в <b>Личное меню</b>, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""><b>В избранном</b>. 
									</p>								
								<h2><a id="p2">Последние операции</a></h2>
									<p>На странице детальной информации по карте 
									автоматически открывается вкладка <b>Последние операции</b>,
									 на которой	система выведет на экран <b>мини-выписку 
									 по карте</b>: 10 последних операций, выполненных по данной 
									карте, их вид, место и дату совершения, а также 
									сумму каждой операции. </p>
									<p>Если Вы хотите <b>распечатать выписку</b>, то 
									щелкните по кнопке <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>. Система 
									сформирует и отобразит выписку, которую 
									можно распечатать на принтере.</P> 
									<p>Вы можете получить <b>расширенную выписку по карте</b>. Для этого щелкните по ссылке 
									<b>Полная банковская выписка</b>, откроется всплывающее окно, в котором необходимо в поле "Показать операции" задать 
									период для формирования выписки. Например, если Вы хотите получить выписку за неделю, то установите галочку 
									в соответствующем поле и нажмите на кнопку <b>Показать выписку</b>.</p>
									 <p>В результате откроется печатная форма выписки, 
									в которой будет содержаться следующая информация: номер лицевого счета, номер и дата договора, тип счета, фамилия, 
									имя, отчество держателя карты, период выписки, дата предыдущей операции по счету, входящий баланс по карте на дату начала 
									формирования выписки, исходящий баланс на дату окончания формирования выписки, список операций по счету карты. 
									Расширенную выписку Вы можете распечатать на принтере.</P>
										<div class="help-important">
											<p>
											<span class="help-attention">Обратите 
											внимание</span>: формирование расширенной выписки возможно только для дебетовых карт.  
											</p>
										</div>
									<!-- <p>Кроме того, если в полной выписке содержатся операции, подтвержденные электронной подписью, то Вы сможете 
									<b>отправить в банк заявку для получения данных документов на электронную почту</b>. Для этого рядом с выбранной операцией, подтвержденной электронной подписью, нажмите на ссылку <b>Отправить на e-mail</b>. Откроется окно, в котором введите адрес Вашей электронной почты и нажмите на кнопку <b>Отправить документ</b>. В результате Вы увидите форму просмотра заявки. Также Вы можете отследить состояние заявки в 
									<b>Истории операций</b> по ее статусу (например, "Исполняется банком"). После того как созданная заявка будет обработана в банке, документы будут высланы на Ваш E-mail.</p> -->
									
									<p>Также Вы можете <b>заказать выписку на электронную почту</b>, для этого нажмите на ссылку <b>
									Заказать отчет на e-mail</b>. В открывшемся окне укажите адрес электронной почты, на который Вам будет 
									отправлен отчет, в поле "Показать операции" выберите интересующий Вас период для формирования отчета, установив галочку в 
									соответствующем поле, и нажмите на кнопку <b>Заказать отчет</b>. В результате на Ваш e-mail будет выслан отчет об операциях 
									по выбранной карте. Здесь же Вы можете просмотреть историю запросов выписки, щелкнув по ссылке <b>Показать историю запросов</b>.</P>
									<p>Для того чтобы вернуться к списку последних операций по карте, нажмите на ссылку <b>Отменить</b>.</p>
									<p>Если Вы хотите по этой карте <b>получать отчет об операциях</b>, совершенных Вами за месяц, 
									<b>на электронную почту</b>, то нажмите на ссылку <b>Подписаться на рассылку отчетов</b>. Откроется окно, в котором укажите Ваш e-mail.
									 Далее необходимо выбрать, каким способом Вы хотите подтвердить операцию:</p>
									<ul>
									<li>Если Вы хотите подтвердить операцию SMS-паролем, 
										нажмите на кнопку <b>Подтвердить по SMS</b>;
									</li>
										<li>Если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b>. Затем 
                                        выберите один из предложенных вариантов:</p>
                                        <ul><li><p><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                        <li><p><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение 
                                        паролем, полученным на мобильное устройство в виде Push-сообщения.</p></li>
                                        </ul></ul>

								<H2><a id="p5">Детальная информация по карте</a></H2>
								<ul class="page-content">
									
									<li><a href="#p7">Реквизиты карты для перевода</a></li>
									<li><a href="#p4">Дополнительные карты</a></li>
								</ul>
									<p>Для того чтобы просмотреть дополнительную информацию
									по карте, щелкните по вкладке <b>Информация по карте</b> 
									или нажмите на ссылку <b>Подробнее</b> в блоке с информацией по карте. 
									В результате система выведет на экран следующие сведения:</P>
										<ul>
											<li><b>Название карты</b>, 
											которое Вы указали самостоятельно, 
											например, "Visa Жены". Для того чтобы 
											отредактировать название карты, щелкните по значку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt="">, введите название и нажмите на 
											кнопку <b>Сохранить</b>. Если Вы не зададите 
											название карты, то в списке для данной карты 
											будет вместо названия отображаться тип 
											карты.
											</li>
											<li>В блоке <b>Общая информация</b> Вы увидите следующие сведения по карте:
												<ul>
													<li><b>Держатель карты</b> - 
													фамилию, имя, отчество владельца 
													карты.</li>
													<li><b>Номер счета карты</b> - номер 
													спецкарточного счета, это полный номер счета 
													карты. 
													</li>
									        		<li><b>Номер основной карты</b> - последние четыре цифры номера основной карты, 
									     			к которой была открыта эта дополнительная карта. 
														<div class="help-important">
															<p>
																<span class="help-attention">Примечание:</span> данное поле отображается только для дополнительных карт.
															</p>
														</div>
													</li>
													<li>Для кредитной карты отображается <b>дата формирования ежемесячного отчета</b> - дата начала нового льготного периода кредитования. </li>
													<li><b>Персональный SMS-идентификатор</b> - идентификатор карты, который Вы сможете использовать при выполнении операций через SMS. Для того чтобы изменить идентификатор, заполните данное поле и нажмите на кнопку <b>Сохранить</b>.
													</li>
													<li> 
													<b>Автоматический SMS-идентификатор</b> - идентификатор карты, присвоенный ей автоматически. Он будет использоваться в SMS-запросах, если Вы не укажете другой идентификатор в предыдущем поле.
													</li>													<!--<li><b>Дата открытия</b> - дата, когда была открыта карта;</li>-->
													<!--<li><b>Подразделение, выдавшее карту</b> - номер, название и адрес 
													отделения Сбербанка России, в котором выдана банковская карта;
													</li>-->
												</ul>
											<li>В блоке <b>Состояние счета</b> содержится следующая информация по карте:
												<ul>	
													<li>Для кредитных карт и дебетовых карт с овердрафтом указано количество <b>собственных средств</b> - сумма Ваших собственных средств, 
													размещенных на счете карты. 
													</li>
													<li>Для дебетовых карт отображаются суммы, доступные <b>для снятия наличных</b> и <b>для покупок</b>.</li>
													<li>Для кредитных карт указана <b>общая задолженность на дату формирования отчета</b> - сумма использованных денежных средств за текущий льготный период на дату формирования отчета. </li>
													<li>Для дебетовых карт с овердрафтом отображается <b>сумма текущей задолженности</b> - сумма использованных денежных средств, предоставленных банком.</li>
													<li>Для дебетовых карт с овердрафтом и для кредитных карт указана сумма <b>обязательного платежа</b> - минимальная сумма, которую необходимо 
													внести для погашения кредита по карте.
													</li>
													<li>Для кредитных карт отображается <b>дата платежа (окончание льготного периода)</b> - дата внесения платежа для погашения 
													кредита по карте.
													</li>
												</ul>
											</ul>
									<p>Также на вкладке <b>Информация по карте</b> Вы можете <b>распечатать дополнительную информацию по карте</b>, для этого щелкните по ссылке <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>.</p>
								
									<p>Вы можете просмотреть тарифы на 
										обслуживание банковских карт, щелкнув по ссылке <b>Тарифы на обслуживание</b>.
									</p>
							
								<p> Вы можете заказать справку о выплаченной пенсии, если пенсия Вам переводится на карту. Для этого нажмите на ссылку <b>Справка о пенсионных выплатах</b>.
								Откроется всплывающее окно, в котором Вам нужно указать, за какой период Вы хотите получить выписку:</p>
									<ul> 
										<li> 
										Если Вы хотите просмотреть начисление пенсий за месяц, установите переключатель напротив соответствующего значения. В результате система сформирует выписку по видам и размерам Ваших пенсий, начисленным за текущий месяц.
										</li>
										<li> 
										Для того чтобы заказать выписку за другой период, установите переключатель в поле "за период" и введите дату начала и окончания периода, за который хотите просмотреть начисления.
										</li>
									</ul>
								<p>После того как параметры указаны, нажмите на кнопку <b>Показать справку</b>. В результате система сформирует выписку по видам и размерам пенсий, которые были Вам выплачены за указанный промежуток времени.</p>
									<H3><a id="p7">Реквизиты карты для перевода</a></H3>

									<p>Вы можете просмотреть, распечатать, переслать или сохранить реквизиты карты. Для этого нажмите на ссылку <b>Реквизиты перевода на счет карты</b>. В результате откроется печатная форма с реквизитами карты. На данной странице Вы можете выполнить следующие действия:</p>
									<ul>
									<li><b>Распечатать реквизиты карты</b>, нажав на ссылку <IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать</b>. </li>
									<li><b>Переслать реквизиты карты по электронной почте</b>, щелкнув по ссылке <IMG border="0" src="${globalUrl}/commonSkin/images/ico_Mail.gif" alt=""> <b>Отправить на e-mail</b>. Затем в открывшемся окне введите адрес электронной почты получателя и нажмите на кнопку <b>Отправить</b>.<p> Если Вы передумали отправлять реквизиты в письме, щелкните по ссылке <b>Отменить</b>.</p></li>
									<li><b>Сохранить реквизиты карты</b>, нажав на ссылку <b>Сохранить реквизиты</b>. После этого выберите формат документа. Для этого нажмите на ссылку <b>PDF(AdobeAcrobat)</b>, если хотите сохранить документ в формате pdf, или нажмите на ссылку <b>DOC (MSWord)</b>, если хотите сохранить реквизиты карты в документе в формате rtf.</li>
									</ul>
							
								<H3><a id="p4">Дополнительные карты</a></H3>
								 <p>
								 Также на вкладке <b>Информация по карте</b> Вы можете просмотреть
								 сведения о дополнительных картах.
								 </p>
									<p>Дополнительная карта – это банковская 
									карта, которая подключается к уже 
									существующему счету основной карты. С ее 
									помощью Вы можете предоставить другому лицу 
									возможность пользоваться средствами с Вашего 
									счета. </p>
									<p>Для получения дополнительной карты Вам 
									необходимо подать заявление в отделение 
									Сбербанка России, где открыт счет Вашей 
									основной карты.</P>
									<!-- <p>Если Вы хотите получить подробную 
									информацию о дополнительных картах Сбербанка 
									России и узнать информацию по условиям 
									оформления дополнительной карты, то щелкните 
									по ссылке <b>Что такое дополнительная карта 
									и как ее оформить?</b></P> -->
									<p>Если у Вас уже есть одна или несколько 
									дополнительных карт, открытых к счету 
									выбранной основной карты, то эти карты будут 
									показаны в блоке <b>Список дополнительных 
									карт</b>. Для каждой дополнительной карты Вы 
									сможете просмотреть название, тип карты, номер карты (последние четыре цифры номера карты), срок ее действия и 
									сумму доступных средств.</P>
									
									<c:if test="${phiz:impliesService('CreateMoneyBoxOperation')}">
									<H3><a id="p10">Копилка</a></H3>
									<p>Вы можете просмотреть копилки, подключенные к выбранной Вами карте на вкладке <b>Информация по карте</b>.</p>
									<ul> 
										<li><a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">Подключение копилки</a></li>
										<li><a href="#p11">Информация о копилке</a></li>
										<li><a href="#p12">Управление копилками</a></li>
										
									<p>В системе доступно создание копилок трех видов: копилка "На фиксированную сумму", "Процент от расходов" и "Процент от зачислений", в зависимости от способа пополнения копилки.</p>
									<p>Для копилки на фиксированную сумму показана сумма зачисления, как часто пополняется копилка, название и номер карты в маскированном виде, с которой происходит перевод, и дата ближайшего пополнения счета копилки.</p>
									<p>Для копилки "Процент от расходов" отображается, сколько процентов перечисляется с каждого списания с карты, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть добавлена в копилку.</p>
									<p>Для копилки "Процент от зачислений" показано, сколько процентов от зачисления на карту добавляется в копилку, название и номер карты списания в маскированном виде и максимальная сумма, которая может быть перечислена на вклад копилки.</p> 
					
									<H4><a id="p11">Информация о копилке</a></H4>
									<p>Для того чтобы просмотреть подробную информацию о копилке, щелкните по пиктограмме интересующей Вас копилки. Откроется форма просмотра, на которой Вы увидите следующие сведения: </p>
										<ul>
											<li><b>Название копилки</b> - наименование копилки, которую Вы просматриваете. Если Вы хотите изменить название копилки, нажмите на иконку <IMG border="0" src="${globalUrl}/commonSkin/images/pencil.gif" alt=""> и введите название.</li>
											<li><b>Счет зачисления</b> - счет, на который зачисляются средства.</li>
											<li><b>Карта списания</b> - карта, с которой списываются средства для пополнения копилки.</li>
											<li><b>Тип пополнения</b> - способ, которым пополняется копилка, например, <b>процент от зачислений</b>.</li>
		
									<p>Набор остальных полей будет зависеть от выбранного типа копилки.</p>
									<p>Если Вы создали копилку на фиксированную сумму, то Вы увидите следующую информацию:</p>
										<ul>
											<li><b>Как часто пополняется выбранная копилка, например, раз в неделю, по понедельникам.</b></li>
											<li><b>Сумма пополнения</b> - сумма, которая перечисляется на счет.</li>
										</ul>
									<p> Для копилки <b>Процент от зачисления</b> отображаются следующие сведения:</p> 
										<ul>
											<li><b>Процент от суммы</b> - процент от суммы зачисления, который переводится в копилку.</li>
											<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
										</ul>
								<p>Для типа копилки <b>Процент от расходов</b> будет показана следующая информация:</p>
										<ul>
											<li><b>Процент от суммы</b> - процент от суммы списания, который переводится в копилку.</li>
											<li><b>Максимальная сумма</b> - максимальная сумма пополнения копилки.</li>
										</ul>
										</ul>
							<p>Также на форме просмотра информации о копилке Вам доступен график, в котором отображаются переводы, выполненные по выбранной копилке.</p>		
							<p>В графике Вы можете увидеть следующие сведения: дату, когда была пополнена копилка, сумму перевода и текущий статус перевода, например, "На исполнении" или "Исполнен". 
							Если перевод по копилке не был исполнен, в поле "Причина ошибки" будет отображаться причина отказа.</p>

							<p>Если Вы хотите распечатать график, то щелкните по кнопке <b>Печать графика</b>. Откроется печатная форма таблицы, которую Вы сможете распечатать на принтере.</p>
										
							<H4><a id="p12">Управление копилками</a></H4>
							<p>При работе с копилкой Вам доступны различные операции. Вы можете просмотреть подробную информацию о копилке, отредактировать копилку, приостановить или возобновить действие копилки и удалить копилку.</p>
							<p>Для выполнения указанных операций с копилками нажмите на кнопку <b>Операции</b>, откроется список возможных действий: </p> 
								<ul>
									<li>Если Вы хотите <b>подключить копилку</b>, которой был присвоен статус "Черновик", нажмите на ссылку <b>Подтвердить</b>. Откроется всплывающее окно с вопросом "Подключить копилку?". После подтверждения операции выбранная копилка будет подключена.</li>
									<li>Для того чтобы <b>приостановить пополнение копилки</b>, нажмите на ссылку <b>Приостановить</b>.Откроется всплывающее окно с вопросом о приостановке пополнения копилки. После подтверждения операции пополнение копилки будет приостановлено.</li>
									<li>Если Вы хотите снова начать <b>пополнять копилку</b>, нажмите на ссылку <b>Возобновить</b>. После подтверждения операции копилке будет присвоен статус "Исполняется", и она вновь будет пополняться. </li>
									<li>Чтобы <b>изменить параметры копилки</b>, нажмите на ссылку <b>Редактировать</b>. Вы увидите страницу редактирования копилки. Подробное описание заполнения полей см. в разделе <a href="/PhizIC/help.do?id=/private/accounts/moneyBoxList">"Подключение копилки"</a>.
									После того как все необходимые сведения были указаны, нажмите на кнопку <b>Сохранить</b>. В результате параметры копилки будут изменены. </li>
									<li>Если Вы хотите отключить копилку, воспользуйтесь ссылкой <b>Отключить</b>. Затем подтвердите операцию, в результате выбранная копилка будет удалена.</li>
								</ul>
							</c:if>
		
<H2><a id="p8">Графическая выписка</a></H2>
<p>Графическая выписка необходима, чтобы показать в виде графика изменение баланса и движение средств по Вашей карте.</p>
<div class="help-important">
<p>
<span class="help-attention">Примечание:</span> графическая выписка формируется для дебетовых карт и карт с овердрафтом.
</p>
</div>
<p>Для того чтобы получить графическую выписку, Вам необходимо перейти на страницу детальной информации по карте. На этой странице щелкните по вкладке <b>Графическая выписка</b>.</p>
<p>На экран будут выведены одновременно два графика:</p>
<ul>
<li>График оборота Ваших средств, который показан в виде столбцов оранжевого и зеленого цвета;</li>
<li>График изменения баланса карты, который отображается линией синего цвета. </li>
</ul>
<p>Вы можете просмотреть графики отдельно. Если Вы хотите просмотреть только график движения средств по карте, снимите галочку в поле 
"Показать изменения баланса".</p>
<p>Чтобы просмотреть только график изменения баланса карты, снимите галочку в поле 
"Показать движение средств по карте".</p>

<p>Для того чтобы задать период, за который Вы хотите просмотреть графическую выписку, задайте временной интервал, щелкнув  в поле "Период" по календарю <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> рядом с полем и выбрав дату начала и окончания выполнения операций. Также Вы можете ввести даты вручную. Затем нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/period-find.gif" alt=" height="25" width="25"">.</li>
</ul>
<div class="help-important">
<p>
<span class="help-attention">Примечание:</span> по умолчанию графическая выписка формируется за текущий месяц. Максимальный период выписки, который Вы можете задать – 6 месяцев.</p>
</div>
<p><b>Оборот средств по карте</b></p>
<p>На этом графике Вы можете посмотреть поступление и списание денег с Вашей карты. Движение средств показано с помощью столбцов. Каждый столбец отражает сумму оборота средств за один день.</p>
<p>Для отображения необходимой информации на графике используются следующие оси:</p>
<ul>
<li>Горизонтальная ось, на которой отображается период выписки;</li>
<li>Вертикальная ось слева, на которой показан оборот средств по карте в валюте продукта.</li>
</ul>
<p>Если сумма зачислений больше суммы списаний, то столбец графика будет зеленым. Если расходы за день были больше, чем поступления, то столбец графика будет оранжевым. В этом случае столбцы будут расположены под горизонтальной линией, а сумма оборота будет отрицательной.</p>
<p>Если Вы хотите просмотреть операции за день, наведите курсор на выбранный столбец. На экране появится всплывающее окно, в котором отобразится список всех операций, выполненных за день, их название и сумма.</p>
<p><b>График изменения баланса карты</b></p>
<p>На данном графике Вы можете посмотреть, как изменялся баланс Вашей карты каждый день. График строится в виде точек, соединенных линией. Каждая точка на графике показывает, сколько денежных средств находилось на Вашей карте в определенный день.</p>
<p>Для отображения необходимой информации на графике используются следующие оси:</p>
<ul>
<li>Горизонтальная ось, на которой отображается период выписки;</li>
<li>Вертикальная ось справа показывает баланс карты в валюте, в которой была открыта карта.</li>
</ul>

<p>Для того чтобы получить информацию о балансе за определенный день, наведите курсор на точку. Появится всплывающее окно, в котором будет показан баланс карты на выбранную дату.</p>
<div class="help-important">
<p>
<span class="help-attention">Примечание:</span> если Вы использовали все собственные средства на карте и вышли в овердрафт, то сумма задолженности будет показана без учета процентов и штрафов.</p>
</p>
</div>
																


									<H2><a id="p6">Остальные карты</a></H2>
									<p>В 
									блоке <b>Остальные карты</b> Вы можете 
									просмотреть список остальных Ваших карт, 
									подключенных к услуге &quot;Сбербанк Онлайн&quot;.</P>
									<p>Если Вы хотите просмотреть информацию о 
									каждой из этих карт, то нажмите на название 
									или номер выбранной карты.</P>
									<p>Вы можете перейти на страницу со списком 
									карт, щелкнув по ссылке <b>Показать все</b>.</P>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> 
								в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с 
								системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените 
								настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы 
								скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального 
								консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
										<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									</ul>
								</div>
								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>