<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>

<head>
<title>Помощь. Переводы и платежи</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
										<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null">Перевод между своими счетами и картами</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment/null">Обмен валюты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null">Покупка и продажа металлов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/externalCard">Перевод на карту в другом банке</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/ourBank">Перевод клиенту Сбербанка</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null">Перевод частному лицу по реквизитам</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Перевод на счет в Яндекс.Деньгах</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Оплата услуг</a></li>	
										</ul>
									</li>							
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>


								</ul>								

                             <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Переводы и платежи</div>



								<!--<ul class="page-content">
									<li><a href="#m2">Все Переводы и платежи</a></li>
									<li><a href="#m3">Мои шаблоны и платежи</a></li>
									<li><a href="#m4">Автоплатежи</a></li>
								</ul>-->
										
										<p>Пункт главного меню <b>Переводы и платежи</b> предназначен для совершения 
										различных платежных 
										операций.</p>
								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: для более безопасного совершения платежей 
										в системе "Сбербанк Онлайн" предусмотрено подтверждение операций  SMS-паролем, паролем из Push-сообщения или паролем 
										с чека, распечатанного в банкомате. Обратите внимание, возможность подтверждения операций 
									одноразовыми паролями ограничена: в течение дня Вы можете подтверждать операции, пока сумма по ним 
										не превысит установленный банком лимит. Операции, совершаемые после превышения суммы лимита, нужно
										дополнительно подтверждать через Контактный центр банка по телефонам +7(495)500 5550, 8(800)555 5550. 
									</p>
								</div>
										<p>В данном пункте меню Вы 
										можете просмотреть: </p>
										<ul>
											<li><b>список счетов к оплате</b>, которые были выставлены и получены в Вашу корзину платежей (подробнее смотрите соответствующий раздел контекстной справки).</li>
											<li><b>переводы</b>, которые Вы можете совершить (перевод между своими счетами, обмен валют, перевод клиенту Сбербанка и др.); </li>
											<li><b>услуги</b>, которые Вы можете оплатить.</li>
										</ul>
								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: на странице <b>Переводы и платежи</b> и на главной странице системы  
										Вы можете в боковом меню в блоке "Курсы" просмотреть курсы покупки и продажи валют (EUR, USD), 
										установленные на сегодняшний день, и купить или продать валюту, щелкнув по ссылке <b>Обмен валюты</b>. Также в этом блоке Вы можете просмотреть курсы покупки/продажи металлов и купить или продать металл, перейдя по ссылке <b>Покупка и продажа металла</b>.</p>
								</div>
								
									<H2><a id="m1">Счета к оплате</a></h2>	
       							<p>В блоке <b>Счета к оплате</b> Вы можете просмотреть список выставленных к оплате счетов по услугам, для которых было настроено автоматическое получение счетов, список выставленных Вам счетов, автоматически подобранных системой "Сбербанк Онлайн", а также список счетов,
       							для которых было настроено напоминание о повторной оплате или переводе.</p>
       							<p>Для того чтобы облегчить оплату услуг и штрафов, система "Сбербанк Онлайн" самостоятельно находит выставленные Вам счета по услугам, которые Вы оплачивали ранее.</p>
       								<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: если у Вас еще нет счетов к оплате, Вы можете настроить их автоматическое получение, нажав на кнопку <b>Настроить автопоиск</b> на информационном баннере.</p>
								</div>
       							
       							<p>Для каждого счета будет показано название услуги, за которую он выставлен, наименование организации, предоставившей услугу, сумма к оплате по счету и другая информация.</p>
       							<p>В списке отображается не более 5 последних полученных счетов. Для того чтобы просмотреть остальные выставленные счета, нажмите на кнопку <b>Показать остальные счета к оплате</b>.</p>
       						    <p>Для счетов, автопоиск для которых Вы не настраивали, вверху страницы будет показано информационное сообщение. Эти счета Вы также сможете оплатить или удалить из списка.</p>
       						<div class="help-important">
								<p>
										<span class="help-attention">Обратите внимание</span>: если у Вас есть выставленные счета к оплате, которых Вы еще не видели, то в названии пункта главного меню <b>Переводы и платежи</b> будет отображаться количество новых счетов. В списке такие счета будут визуально выделены и помечены звездочкой.
       							</p>
								</div>
								<p>В списке выставленных счетов также отображаются напоминания о повторных платежах и переводах, назначенных на текущую дату. Напоминания отображаются в списке платежей с 00 ч. назначенной 
						даты, они отмечены колокольчиком <span class="bimbom"></span>. 
						
       							<p> В блоке <b>Счета к оплате</b> Вы можете выполнить следующие действия:</p>
       							<ul> 
       								<li>
       									<b>Оплатить счет</b>. Для того чтобы оплатить интересующий Вас счет, щелкните по нему в списке или рядом с выбранным счетом наведите курсор на сумму к оплате и нажмите на кнопку <b>Оплатить</b>. В результате Вы перейдете на страницу подтверждения операции, на которой Вам необходимо проверить реквизиты платежа. 
       									Если все сведения введены верно, нажмите на кнопку <b>Оплатить</b>, затем подтвердите операцию выбранным способом. После этого Вы вернетесь к списку счетов к оплате. Отследить состояние оплаченного счета можно в пункте меню <b>История операций в Сбербанк Онлайн</b>.  
       									
       								<div class="help-important">
										<p>
										<span class="help-attention">Обратите 
										внимание</span>: Если Вы оплатили счет, автопоиск для которого не настраивали, то система "Сбербанк Онлайн" будет автоматически искать счета, выставленные Вам данным поставщиком услуг.</p>
										</div>

       								</li>
       								<li> 
       									<b>Просмотреть информацию по счету</b>. Вы можете перейти на страницу информации по счету для ознакомления или оплаты счета. Для этого нажмите на блок с интересующим Вас счетом. В результате откроется страница просмотра детальной информации по выставленному счету. Также на этой странице Вы можете отложить или удалить счет, нажав на соответствующую ссылку.
       								</li>
       								<li>
       									<b>Настроить автопоиск</b>. Если Вы хотите настроить автопоиск счетов к оплате или изменить какие-то параметры, нажмите на ссылку <b>Поиск неоплаченных счетов</b>, и Вы перейдете к форме автопоиска.
       								</li>
       								<li> 
       									<b>Отложить счет</b>. Вы можете отложить оплату выставленного счета на другой день. Для этого напротив нужного счета нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/buttonHelpIcon.gif" alt=""> и выберите операцию <b>Отложить счет</b>. В результате откроется календарь, в котором выберите дату, когда собираетесь оплатить данный счет. После сохранения счет перестанет отображаться в списке, он появится в нем в указанную дату с пометкой, что был отложен.
       								</li>
       								<li>
										<b>Перейти к списку отложенных счетов</b>. Для того чтобы просмотреть отложенные счета и автоплатежи, нажмите на ссылку <b>Календарь платежей</b>. Также с открывшейся страницы Вы сможете перейти к анализу личных финансов.
       								</li>
       									<div class="help-important">
										<p>
										<span class="help-attention">Обратите 
										внимание</span>: счет с напоминанием не отобразится в следующую установленную дату, если предыдущее напоминание о платеже не было оплачено, 
										отложено или удалено.</p>
										</div>
       								<li> 
       									<b>Удалить счет</b>. Если Вы не хотите оплачивать какой-либо счет, Вы можете удалить его из приложения. Для этого напротив нужного счета нажмите на кнопку <IMG border="0" src="${globalUrl}/commonSkin/images/buttonHelpIcon.gif" alt=""> и выберите операцию <b>Удалить и не оплачивать счет</b>.
       									 В результате данный счет будет удален и не будет отображаться в списке и в корзине платежей.
       							 	</li>
       							<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: если Вы удаляете счет с напоминанием, то счет удаляется из корзины платежей, но шаблон и настроенное в нем напоминание сохраняется и будет вновь отображаться в следующую установленную дату.</p>
								</div>
								<p>Если Вы хотите удалить счет, автопоиск для которого Вы не настраивали, нажмите на ссылку <b>Удалить</b>. После подтверждения операции Вы сможете указать, хотите ли Вы в дальнейшем получать счета от этого поставщика услуг.</p>
       											
       							</ul>
							
								<H2><a id="m2">Переводы</a></h2>						
																			
									<p>В блоке <b>Переводы</b> Вы можете выполнить следующие действия:
									<ul>
									<li>
									<b>Выполнить перевод</b>. Если Вы хотите перевести деньги с одного Вашего счета на другой, с карты на другую карту, обменять валюту, продать или купить драгоценный металл, а также перечислить средства другому физическому лицу или организации, то в этом блоке щелкните по соответствующей ссылке. В результате Вы перейдете к странице заполнения реквизитов перевода.
										<p>На данной странице Вы можете выполнить следующие переводы:</p>
										<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment">Перевод между своими счетами и картами</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment">Обмен валюты</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment">Покупка и продажа металлов</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/ourBank">Перевод клиенту Сбербанка</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null">Перевод частному лицу в другой банк</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/payment/RurPayment/null/externalCard">Перевод на карту в другом банке</a></li>
										<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Перевод денег на Яндекс-кошелек</a></li>
									</ul></ul>
									</li>
								

		<ul>
										<li><b>Оплатить по реквизитам</b>. Если Вы хотите выполнить платеж по квитанции (по 
										указанным в ней реквизитам), щелкните по ссылке <b>Не нашли подходящий раздел, но знаете реквизиты?</b>, расположенной на картинке с квитанцией.
										</li>
										</ul>
									<H2><a id="m6">Оплата покупок и услуг</a></h2>
									<p>В блоке <b>Оплата покупок и услуг</b> Вы можете выполнить 
										следующие действия:</p>
										<ul>
										<li><p> <b>Найти поставщика услуги</b>. Для того чтобы выполнить поиск 
										интересующей Вас организации, услуги 
										которой Вы хотите оплатить, введите в 
										поле поиска название услуги, 
										ИНН или расчетный счет поставщика услуги 
										и нажмите на кнопку <b>Найти</b>. Вы можете ввести 
										в поле поиска только несколько первых букв наименования поставщика услуги.</p>
										<p>В итоге система выведет на экран 
										список интересующих Вас организаций в выбранном регионе. Если Вы хотите просмотреть список организаций во всех регионах, нажмите на ссылку <b>Показать результаты без учета региона</b>. Для того чтобы на экране отобразился список выбранных организаций по алфавиту или отсортированный по предоставляемым ими услугам, нажмите на соответствующую ссылку в строке "Упорядочить".</p> 
										</li>
										<li><b>Выбрать регион</b>. Вы можете выполнить поиск поставщика 
										услуги по региону, в котором зарегистрирован данный 
										поставщик. Для этого нажмите на ссылку <b>Все регионы</b>, расположенную над строкой поиска. Откроется справочник регионов, 
										в котором будут показаны все регионы в алфавитном порядке. Для того чтобы выбрать регион 
										в данном справочнике, щелкните по его названию. Откроется список подчиненных регионов. 
										Затем, если Вы хотите выбрать регион верхнего уровня или регион подчиненного уровня, щелкните по наименованию нужного региона. 
										Если Вы хотите выбрать 
										все регионы, то щелкните по ссылке <b>Все регионы</b>. Далее откроется всплывающее окно, в котором нажмите на кнопку <b>Сохранить</b>, если Вы хотите постоянно оплачивать услуги в выбранном регионе. Если Вы хотите совершить оплату в данном регионе один раз, то нажмите на кнопку <b>Отменить</b>. В результате название выбранного региона будет показано над строкой поиска, и поиск поставщиков услуг будет выполняться в выбранном Вами регионе. 
										</li>
										<li><b>Перейти к платежу</b>. Для того чтобы совершить
										платеж, Вам необходимо щелкнуть по категории, к которой относится
										интересующая Вас операция. В результате Вы перейдете на страницу со списком услуг, которые входят в выбранную категорию. На этой странице выберите нужную услугу, а затем поставщика, услуги которого Вы хотите оплатить. В итоге Вы перейдете к странице оплаты.
										</li>
										</ul>

								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>

								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые вопросы</b> 
								в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые вопросы по работе с 
								системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на страницах системы, то измените 
								настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы 
								скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать персонального 
								консультанта" и нажать на кнопку <b>Сохранить</b>. --></p>


								<div class="help-linked">
									<h2>Также рекомендуем посмотреть</h2>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
										<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

									</ul>
								</div>
										 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>