<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Шаблоны платежей</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
										<ul>
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои интернет-заказы</a></li>
											<li><a href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>												
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/favouriteLinks#p2">Избранное</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>

							 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Шаблоны платежей</div>


								<ul class="page-content">
									<li><a href="#p1">Создание шаблона</a></li>
									<li><a href="#p2">Оплата по шаблону</a></li>
									<li><a href="#p7">Статусы шаблона</a></li>
								</ul>
								
								<p>Шаблоны платежей в системе "Сбербанк Онлайн" предназначены для быстрого и удобного совершения
								платежей. Оплата по шаблону дает ряд преимуществ: </p>
								<ul>
                                    <li>не нужно каждый раз вводить реквизиты платежа;</li>
                                    <li>при оплате по шаблону не требуется подтверждать операцию одноразовым SMS-паролем, если не менялись реквизиты платежа.</li>
								</ul>

								<p>Также в системе "Сбербанк Онлайн&quot; при 
								создании и редактировании шаблона Вы можете 
								настроить напоминание о повторном платеже на любую дату и выбрать кратность и периодичность напоминаний. 
								В результате самые важные платежи и переводы не будут забыты или просрочены.

                                <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								
						<h2><a id="p1">Создание шаблона</a></h2>
						<p> Вы можете создать шаблон платежа тремя способами:</p>

                        <ul>
                            <li>В Личном меню в блоке <b>Мои шаблоны</b> нажмите на название блока, затем перейдите по ссылке <b>Управление шаблонами</b> и на открывшейся странице нажмите на кнопку <b>Создать шаблон</b>.
                                В результате откроется страница, на которой нажмите на название перевода, для которого хотите создать шаблон, или выберите категорию, к которой относится интересующая
                                Вас операция, а затем нужную операцию, щелкнув по ее наименованию.
                                <p>Далее Вы перейдете на страницу заполнения реквизитов операции, на которой введите всю необходимую информацию.</p>
                                <a id="p11"></a><p><b>Создание напоминания о повторной оплате</b>. Для того чтобы создать напоминание о повторном платеже или переводе, на форме создания
                                шаблона
                                нажмите на ссылку <b>Добавить напоминание</b>. Откроется блок, где в поле "Название напоминания" введите название,
                                под которым будет отображаться напоминание. Затем укажите периодичность и дату напоминания. Для этого щелкните по ссылке <b>Однократно</b>. В открывшейся форме
                                из выпадающего списка выберите, как часто напоминание будет отображаться:
                                "Однократно", "Ежемесячно" или "Ежеквартально", а также
                                нажмите на календарь и выберите дату, в которую шаблон с напоминанием будет появляться в списке счетов к оплате.</p>

                                <p>После того как параметры заданы, выполните одно из следующих действий:</p>
                                <ul>
                                    <li>
                                        Если Вы хотите сохранить шаблон частично заполненным, чтобы вернуться к заполнению реквизитов позже, то нажмите на ссылку <b>Сохранить черновик</b>. После этого Вы сможете в любое время найти этот шаблон на странице <b>Мои шаблоны</b>.
                                    </li>
                                    <li>
                                        Для того чтобы перейти к следующему шагу заполнения реквизитов, нажмите на кнопку <b>Сохранить шаблон</b>. В результате после заполнения всех необходимых реквизитов Вы перейдете на страницу подтверждения шаблона.
                                    </li>
                                    <li>
                                        Если Вы передумали создавать шаблон, нажмите на кнопку <b>Отменить</b>.
                                    </li>
                                    <li>
                                        Для того чтобы вернуться к выбору операции, щелкните по ссылке <b>Назад к выбору услуг</b>.
                                    </li>
								</ul>
						    </li>
						
                            <li>На странице просмотра исполненного платежа щелкните по ссылке <b>Сохранить как шаблон</b>. В результате откроется дополнительное поле, в которое впишите название шаблона.
                            </li>
                            <li>
                                Из пункта меню <b>История операций в Сбербанк Онлайн</b>. Для этого напротив платежа, по которому Вы хотите создать шаблон, нажмите на кнопку <b>Операции</b> и щелкните по ссылке <b>Создать шаблон</b>.
                                <p> Далее в появившееся поле введите название шаблона, задайте настройки напоминания о платеже или переводе,
                                если это необходимо, и нажмите на кнопку <b>Сохранить</b>.</p>
                                <div class="help-important">
                                    <p>
                                        <span class="help-attention">Обратите
                                        внимание</span>: Вы можете создать шаблон только по операции в статусе "Исполнен".
                                    </p>
                                </div>
                            </li>
						</ul>
						<p>Если Вы передумали создавать шаблон, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>Переводы и платежи</b>.</p>
											<div class="help-important">
		<p>
		<span class="help-attention">Обратите 
		внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
		линии вверху формы, на которой будет выделено состояние операции на данный момент.
		Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
		"Подтверждение".  
		</p>
		</div> 
								<h3><a id="p5">Подтвердить шаблон</a></h3>
								<p>Далее Вам необходимо подтвердить шаблон. После 
								того как Вы нажали на кнопку <b>Сохранить шаблон</b>, 
								Вам откроется заполненная форма, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
									</p>
                                <ul>
									<li><b>Подтвердить шаблон</b>. Убедитесь, что вся информация указана 
                                        верно. Затем для подтверждения операции нажмите на
                                        кнопку <b>Подтвердить</b>.
                                        <p>Если Вы создаете шаблон в адрес сторонних получателей, то Вам необходимо подтвердить операцию одноразовым паролем.
                                        Для этого выберите способ подтверждения изменений.
                                        Если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>.
                                        Если Вы хотите подтвердить операцию Push-паролем,
                                        наведите курсор на ссылку <b>Другой способ подтверждения</b> и во всплывающем окне выберите
                                        <b>Push-пароль из уведомления в мобильном приложении</b>. В результате одноразовый пароль придет в приложение Сбербанка на Вашем мобильном телефоне.</p>									<p>Полученный пароль введите в появившееся поле. После успешного подтверждения шаблону будет присвоен статус "Активный". В итоге данный шаблон будет отображаться в "Личном меню" на каждой странице системы в блоке <b>Мои шаблоны</b>.</p>
                                        <div class="help-important">
                                            <p>
                                                <span class="help-attention">Примечание</span>:
                                                для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатны).									</p>
                                        </div>
									</li>
									<li><b>Изменить реквизиты</b>. Если при проверке шаблона выяснилось, 
									что его необходимо отредактировать, то 
									нажмите на ссылку <b>Редактировать</b>. В результате 
									Вы вернетесь на страницу заполнения 
									реквизитов операции.
									</li> 
									<li><b>Отменить операцию</b>. Если Вы передумали создавать шаблон, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь к списку шаблонов, а данный шаблон будет сохранен в статусе "Черновик".
									</li>
								 	<li><b>Удалить шаблон</b>. Если Вы хотите удалить шаблон из системы, нажмите на ссылку <b>Удалить</b>. Откроется всплывающее окно, в котором подтвердите операцию, и шаблон будет удален. 
									</li>
                                </ul>
									<p>Если Вы не подтвердили шаблон платежа, то он будет отображаться в Вашем 
										<b>Личном меню</b> в разделе<b> Мои черновики</b>.</p>
						
								<h3><a id="p6">Просмотреть шаблон</a></h3>
									<p>Для того чтобы просмотреть реквизиты шаблона, в Личном меню нажмите на ссылку <b>Мои шаблоны</b> - <b>Управление шаблонами</b>. Откроется список Ваших шаблонов, в котором щелкните по названию интересующего Вас шаблона. В результате откроется страница просмотра реквизитов шаблона, на которой Вы сможете выполнить следующие действия:</p>
									<ul>
									<li><b>Оплатить по шаблону</b>. Для того чтобы выполнить платеж по шаблону, нажмите на кнопку <b>Оплатить</b>. В 
									результате Вы перейдете на страницу создания 
									перевода или платежа. (Подробнее смотрите раздел контекстной справки <a href="#p2">Оплата по шаблону</a>.)
									</li>
									<li><b>Переименовать шаблон</b>. Если Вы хотите изменить название шаблона, то рядом с полем "Название шаблона" щелкните по ссылке <b>Переименовать</b>. Откроется всплывающее окно, в котором в поле "Новое название" введите название шаблона и нажмите на кнопку <b>Сохранить</b>. 
									</li>
									<li><b>Изменить шаблон</b>. Если Вы хотите изменить параметры шаблона, щелкните по ссылке <b>Редактировать</b>, и Вы перейдете к форме заполнения реквизитов операции (подробнее смотрите раздел контекстной справки <a href="#p3">Редактирование шаблона</a>).</li>
									<li><b>Создать напоминание о повторной 
									оплате.</b> Если Вы хотите создать 
									напоминание о повторном совершении оплаты для данного шаблона, 
									то щелкните по ссылке <b>Добавить 
									напоминание</b>, 
									затем в открывшейся форме задайте 
									необходимые настройки напоминания и нажмите 
									на кнопку <b>Сохранить</b>. Возможно, 
									потребуется подтверждение изменений с 
									помощью SMS-пароля, отправленного на Ваш 
									мобильный телефон. В результате шаблон, для которого настроено напоминание, 
									будет отображаться в разделе <b>Мои шаблоны</b>. 
									Он будет выделен и отмечен колокольчиком<span class="bimbom"></span>. 
									Помимо этого, данный платеж или перевод будет показан 
									на странице <b>Переводы и платежи</b> в блоке <b>Счета к оплате</b> 
									в тот день, на который назначено напоминание.
									</li>
									<li><b>Удалить шаблон</b>. Для того чтобы удалить шаблон, нажмите на ссылку
									<b>Удалить</b>, затем подтвердите операцию. В результате после подтверждения операции шаблон будет удален из системы.
									</li>
									<li><b>Отменить операцию</b>. Если Вы хотите вернуться к списку шаблонов, нажмите на ссылку 
									<b>Отменить</b>.							
									</li>
                                </ul>

							<h2><a id="p2">Оплата по шаблону</a></h2>
						<p>Если Вы хотите выполнить платеж на основе данного 
						шаблона платежа, то нажмите на кнопку <b>Оплатить</b>. В 
						результате Вы перейдете на страницу заполнения платежа, 
						причем заполненные поля в шаблоне автоматически будут 
						подставлены в платеж. При необходимости после того как все поля заполнены, нажмите на кнопку <b>Продолжить</b>.
						Затем, если у Вас не установлен предпочтительный способ подтверждения, выберите способ подтверждения операции:</p>
									<ul>
                                        <li>Если Вы хотите подтвердить операцию SMS-паролем,
                                            нажмите на кнопку <b>Подтвердить по SMS</b>;
                                            <div class="help-important">
                                                <p>
                                                    <span class="help-attention">Обратите
                                                    внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                    текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                    и никому его не сообщайте, даже сотрудникам банка.
                                                </p>
                                            </div>
                                        </li>
                                        <li>
                                            Если Вы хотите подтвердить операцию Push-паролем,
                                            наведите курсор на ссылку <b>Другой способ подтверждения</b> и во всплывающем окне выберите
                                            <b>Push-пароль из уведомления в мобильном приложении</b>. В результате одноразовый пароль придет в приложение Сбербанка на Вашем мобильном телефоне.
                                        </li>
                                    </ul>
									<div class="help-important">
                                        <p>
                                            <span class="help-attention">Обратите
                                            внимание</span>: если Вы совершаете платеж или перевод по подтвержденному ранее шаблону, то снова вводить одноразовый пароль Вам не нужно.
                                        </p>
                                    </div>

									<p>Далее откроется всплывающее окно,
									в котором укажите пароль и нажмите на кнопку <b>Подтвердить</b>. В результате на экран будет выведена страница просмотра платежа.</p> 
									<p>При переводе средств между своими счетами, обмене валюты, погашении кредита (заемщик, созаемщик) по шаблону подтверждать операцию одноразовым паролем не нужно.</p>

								<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно). Все дальнейшие платежи по этому 
									шаблону выполняются без подтверждения операции одноразовым паролем и без подтверждения через Контактный центр банка.</p>
								</div>				
                                <p>Если Вы не подтвердили шаблон платежа, то он не будет отображаться в Вашем
                                    <b>Личном меню</b>. Данный шаблон можно будет просмотреть, щелкнув в Личном меню по ссылке <b>Управление шаблонами</b>.
                                    Неподтвержденный шаблон будет сохранен в блоке <b>Мои черновики</b>.</p>
						        <h2><a id="p3">Редактирование шаблона</a></h2>

						<p>Для того чтобы отредактировать шаблон, на странице просмотра шаблона нажмите на 
						ссылку <b>Редактировать</b>, внесите изменения 
						в шаблон, при необходимости настройте напоминание о 
						повторной оплате
						и нажмите на 
						кнопку <b>Сохранить шаблон</b>. </p>
						<p>Затем, если Вы редактируете шаблон в адрес сторонних получателей, откроется страница подтверждения новых настроек. 
						Для этого выберите один из доступных способов подтверждения.

                        <ul>
                            <li> Если Вы хотите подтвердить изменения SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>.</li>
                            <li> Если Вы хотите подтвердить операцию Push-паролем,
								наведите курсор на ссылку <b>Другой способ подтверждения</b> и во всплывающем окне выберите
                                <b>Push-пароль из уведомления в мобильном приложении</b>. В результате одноразовый пароль придет в приложение Сбербанка на Вашем мобильном телефоне.</li>
                        </ul>
 
						Далее откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.
						<p>Если Вы редактируете шаблон по переводу средств между своими счетами, обмену валюты, погашению кредита (заемщик, созаемщик), то подтверждать шаблон одноразовым паролем не нужно.</p>
						<p>В результате Вы перейдете на страницу просмотра шаблона платежа. Если Вы создали шаблон в адрес стороннего получателя и не подтвердили его, то этому шаблону будет присвоен статус "Черновик". В итоге данный шаблон будет сохранен в 
									Вашем <b>Личном меню</b> и будет отображаться на 
									каждой странице системы в боковом меню в 
									блоке <b>Мои шаблоны</b>.</p>

									<div class="help-important">
                                        <p>
                                            <span class="help-attention">Примечание</span>:
                                            для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).									</p>
                                    </div>
						<p>Если Вы хотите переименовать шаблон, то на странице просмотра шаблона
						щелкните по ссылке <b>Переименовать</b>. Откроется всплывающее окно, в котором введите новое название шаблона и нажмите на кнопку <b>Сохранить</b>.</p>
						
									<h2><a id="p4">Удаление шаблона</a></h2>
							<p>Для того чтобы удалить шаблон, нажмите на ссылку <b>Удалить</b>. Затем подтвердите удаление, щелкнув по кнопке <b>Удалить</b>. В 

							результате шаблон будет удален из списка 
							Ваших шаблонов платежей.</p>
							<p>Удалить любой шаблон можно также на странице <b>Шаблоны</b>. Для того чтобы перейти на данную страницу, в Личном меню нажмите на ссылку <b>Мои шаблоны - Управление шаблонами</b>. Далее в открывшемся списке шаблонов напротив нужной записи нажмите на кнопку <b>Операции</b> и затем на ссылку <b>Удалить</b>. 
							Если к шаблону были прикреплены напоминания, то для 
							удаления шаблона необходимо подтвердить и удаление 
							напоминаний.</p>

								<!-- Если Вы не хотите, чтобы консультант отображался на страницах 
								системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. 
								Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать 
								персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->
							<h2><a id="p7">Статусы шаблона</a></h2>
								<p>В системе для шаблонов предусмотрены следующие статусы: </p>
								<ul> 
                                    <li>
                                        "Черновик" - Вы заполнили не все обязательные поля шаблона либо не подтвердили его одноразовым SMS-паролем. По такому шаблону невозможно совершить операцию и настроить видимость в различных каналах обслуживания.
                                    </li>
                                    <li>
                                        "Активный" - шаблон создан и подтвержден одноразовым паролем. Вы можете совершать по нему операции в пределах установленного суточного лимита.
                                    </li>
                                    <li>
                                        "Сверхлимитный" - шаблон подтвержден в Контактном центре банка и по нему можно совершать операции.
                                    </li>
								</ul> 
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Для того чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн".</p> 					
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><span></span><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><span></span><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									</ul>
								</div>
								   <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>