<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Заказать дебетовую карту</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

 <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>
								<ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/cards/list">Карты</a>
										<ul class="page-content">
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/payment/DebitCardClaim">Заявка на дебетовую карту</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								

                          
		<a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span></a>

	</div>
	<!-- end help-left-section -->
	<div id="help-workspace">

     <div class="contextTitle">Заявка на дебетовую карту</div>  

								<ul class="page-content">
									<li><a href="#p2">Создать заявку</a></li>
									<li><a href="#p3">Подтвердить заявку</a></li>
									<li><a href="#p4">Просмотреть заявку</a></li>

								</ul>
								<p>В системе "Сбербанк Онлайн" Вы можете подать заявку на одну или несколько дебетовых карт, а также подключить к ним необходимые услуги (например, "Мобильный банк"). 
								Для этого в пункте меню <b>Карты</b> на панели операций щелкните по ссылке <b>Заказать дебетовую карту</b>. 
								В результате Вы перейдете на страницу создания заявки.</p>
								
							 <h2><a id="p2">Создать заявку</a></h2>
							 <ul class="page-content">
								
									<li><a href="#p5">Выбор карт</a></li>
									<li><a href="#p6">Добавление услуг</a></li>
									<li><a href="#p7">Выбор отделения выдачи карты</a></li>
									<li><a href="#p8">Соглашение на обработку информации</a></li>
								</ul>
								 <p>Для того чтобы оформить заявку, на странице создания заявки укажите следующую информацию:</p>
								 <h3><a id="p5"><b>Выбор карт</b></a></h3>
								
								 <p> В блоке <b>Выбор карт</b> заполните следующие поля:</p>
								 <ul>
								 <li>В поле "Валюта карты" из выпадающего списка выберите валюту, в которой будет открыта карта. По умолчанию выбран российский рубль.</li>
								 <li>В поле "Тип карты" из выпадающего списка выберите тип карты среди тех, которые доступны для указанной валюты.</li>
								 <li>Если Вы хотите участвовать в благотворительной программе "Подари жизнь", поставьте флажок в поле "Участвовать в благотворительной программе "Подари жизнь".</li> 
								 <p>
								 <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: поле "Участвовать в благотворительной программе "Подари жизнь" отображается для определенных видов карт и типов валют. 
									</p></div>
								 <li>В группе полей <b>Краткая информация о Вас</b> укажите Ваше имя и фамилию буквами латинского алфавита для печати на карте. Далее впишите адрес Вашей электронной почты
									для связи.</li>
								 
								 <li>Если Вы хотите заказать несколько карт, нажмите на ссылку <b>Добавить карту</b>, а затем заполните поля по аналогии с первой картой.</li>
								 </ul>
								 <p>После того как все поля блока <b>Выбор карт</b> заполнены, нажмите на кнопку <b>Далее</b>. В результате Вы перейдете к блоку 
									добавления услуг к карте. </p>
								 
								 <h3><a id="p6"><b>Добавление услуг</b></a></h3>
								 <p>В этом блоке Вы можете подключить услугу "Мобильный банк" и автоплатеж за сотовую связь:</p>
								 <ul>
								 <li>Если Вы хотите, чтобы информация о поступлениях и расходе средств с карты приходила на Ваш мобильный телефон в виде SMS-сообщения, то в блоке <b>Услуга "Мобильный банк"</b> выберите один из тарифов: "Полный пакет" или "Экономный пакет", 
									выделив нужный вариант левой кнопкой мыши.</li>
						
								 <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: более подробную информацию по каждому тарифу Вы можете узнать, щелкнув по ссылке "Ознакомьтесь с описанием и <b>тарифами на услуги Мобильного банка</b>". 
									</p></div>
								 <li>Для того чтобы настроить автоматическое пополнение баланса сотового телефона с карты, подключите автоплатеж за сотовую связь. Для этого в блоке <b>Автоплатеж за сотовую связь</b> проверьте
								 номер телефона и установите переключатель рядом с номером в режим "Включен". Затем заполните следующие поля:</p>
								 <ul>
								 <li>В поле "Мобильный оператор" из выпадающего списка выберите Вашего сотового оператора.</li>
								 <li>В поле "Если баланс меньше" введите сумму, при достижении которой баланс Вашего мобильного телефона будет пополнен автоматически.</li>
								 <li>В поле "Пополнять на сумму" укажите сумму в рублях, на которую будет пополняться баланс Вашего сотового. </li>
								 </ul></li>
									  <div class="help-important">
									<p>
									<span class="help-attention">Обратите внимание</span>: если Вы не хотите подключать автоплатеж, то блок для добавления автоплатежа можно отключить. Для этого установите переключатель рядом номером телефона в режим "Выключен".								</p>
									</div>
								 </ul>
								
								 <p>После того как все поля заполнены, нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете к выбору отделения банка, в котором
								 сможете получить готовую карту.</p>
								<p>
								 Для того чтобы отредактировать настройки любого блока заявки, нажмите на кнопку <b>Изменить данные</b> или <b>Изменить услуги</b>
								 в соответствующем блоке.
								</p>
								
								 <h3><a id="p7"><b>Выбор отделения выдачи карты</b></a></h3>
								<p>Для того чтобы выбрать отделение, в которое Вам удобно прийти для получения готовой карты, в блоке <b>Выбор отделения выдачи карты</b> щелкните по ссылке 
								<b>Выбрать отделение из справочника</b>.</p> 
								<p>На открывшейся форме в списке отделений Сбербанка Вашего региона выберите отделение, в котором планируете получить карту, установив рядом с ним флажок. 
								Далее нажмите на кнопку <b>Выбрать</b>.</p> 
								<b>Поиск отделения выдачи карты</b>
								<p>Для того чтобы найти нужное отделение Сбербанка, воспользуйтесь поиском. Для этого заполните поля, расположенные над списком отделений:</p>
								<ul>
								<li>"Регион обслуживания" - поиск по региону, в котором находится отделение.</li>
								<li>"Наименование отделения" - поиск по наименованию (номеру) отделения.</li>
								<li>"Населенный пункт/город" - поиск по городу, в котором Вы планируете получить банковскую карту.</li>
								<li>"Улица" - поиск по улице, на которой находится отделение Сбербанка.</li></ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Найти</b>, и система покажет интересующее Вас отделение Сбербанка.</p>
								<p>Если Вы хотите изменить параметры поиска, щелкните по ссылке <b>Очистить параметры поиска</b>.</p>
								<p>После того как Вы выбрали отделение,в котором планируете получить карту, нажмите на кнопку <b>Продолжить</b>. В результате Вы перейдете к соглашению на обработку информации.</p>

								
								<h3><a id="p8"><b>Соглашение на обработку информации</b></a></h3>
								<p>Для того чтобы продолжить оформление заявки, ознакомьтесь с условиями соглашения на обработку Ваших персональных данных и поставьте флажок в соответствующее поле.
								Затем нажмите на кнопку <b>Заказать карту</b>. В результате Вы перейдете на форму подтверждения заявки.  
								<p>Вы можете отредактировать настройки любого блока заявки, нажав на кнопку <b>Изменить данные</b>, <b>Изменить услуги</b>
								или <b>Изменить отделение</b> в соответствующем блоке.
								</p>
								
								<h2><a id="p2">Подтвердить заявку</a></h2>
								<p>Далее необходимо подтвердить заявку. После того как Вы нажали на кнопку <b>Заказать карту</b>, откроется заполненная форма заявки, в которой нужно проверить правильность указанных сведений, после чего выполнить одно из следующих действий:</p>
								<ul>
									<li>Если информация в заявке верна, подтвердите отправку заявки одним из доступных способов:
									<ul>
										<li>если Вы хотите подтвердить операцию SMS-паролем, нажмите на кнопку <b>Подтвердить по SMS</b>;</li>
										<li>если Вы хотите подтвердить операцию Push-паролем, который придет на Ваше мобильное устройство, нажмите на ссылку <b>Другой способ подтверждения</b>. Затем выберите <b>Push-пароль из уведомления в мобильном приложении</b>.</p></li></li>
                                    </ul>
                                <p>Далее откроется всплывающее окно, в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
								В результате Вы перейдете на страницу просмотра заявки.</p>
								<div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                        текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                        и никому его не сообщайте, даже сотрудникам банка.
                                                    </p>
                                                </div>
                                
								<li>Если необходимо изменить данные заявки, щелкните по ссылке <b>Редактировать</b>. Внесите все необходимые изменения и нажмите на кнопку <b>Сохранить</b>.</li>
								</ul>
								
								<h2><a id="p4">Просмотреть заявку</a></h2>
								<p>После того как Вы подтвердили заявку, Вы перейдете на страницу просмотра, на которой увидите заполненный документ, а также информацию о статусе заявки и дату, когда будут готовы заказанные карты. </p>
								<div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите внимание</span>: Вы также можете отслеживать информацию о статусе Вашей заявки в пункте меню <b>Карты</b>, в блоке <b>Мои заявки</b>.
                                                    </p>
                                                </div>

								<p>На этой странице Вы сможете <b>просмотреть реквизиты</b> выполненной заявки.</p>
								<p>Для того чтобы распечатать заявку, щелкните по ссылке <b>Печать</b>.	В результате откроется форма для печати заявки на принтере.</p>
								<p>Если Вы хотите вернуться на <b>Главную</b> страницу, то щелкните по ссылке <b>Вернуться на главную</b>.</p>
											

							<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								<!-- <div class="help-to-top"><a href="#top">в начало 
									раздела</a></div> -->
								<div class="clear"></div>


	</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>

</body>