<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Бонусная программа "Спасибо от Сбербанка"</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
										<ul><li><a href="/PhizIC/help.do?id=/private/payments/internetShops/orderList">Мои интернет-заказы</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/loyalty/detail">Спасибо от Сбербанка</a></li>
											<li><a href="/PhizIC/help.do?id=/private/graphics/finance">Мои финансы</a></li>
											<li><a href="#p2">Избранное</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/PaymentsAndTemplates">Мои шаблоны</a></li>
											<li><a href="/PhizIC/help.do?id=/private/favourite/list/AutoPayments">Мои автоплатежи</a></li>

										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>

								</ul>

							  <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Спасибо от Сбербанка</div>
								<ul class="page-content">
									<li><a href="#p2">Подключение к бонусной программе</a></li>
									<li><a href="#p3">Информация по бонусному счету</a></li>
									</ul>
								<p>С помощью бонусной программы <b>Спасибо от Сбербанка</b> Вы сможете за каждую покупку товара, оплаченную картой Сбербанка, получать бонусы, которыми сможете оплачивать услуги.</p>			
								<p>В <b>Личном меню</b> Вы можете перейти по ссылке <b>Спасибо от Сбербанка</b> и просмотреть информацию о накопленных баллах "Спасибо".</p>	
								<p>Если Вы не подключены к бонусной программе, то на странице <b>Спасибо 
								от Сбербанка</b> нажмите на кнопку <b>Регистрация</b>. Вам автоматически откроется заявка на подключение к услуге.</p>

								<h2><a id="p2">Подключение к бонусной программе</a></h2>
								<p>Для того чтобы подключиться к бонусной программе, на главной странице в блоке <b>Спасибо от Сбербанка</b> нажмите на кнопку <b>Узнать баланс</b> или в Личном меню нажмите на ссылку <b>Спасибо от Сбербанка</b>. В результате откроется страница, на которой заполните следующие поля:</p>
								<ul>
								<li>В поле "Номер телефона", если у Вас несколько номеров подключено к услуге "Мобильный банк", выберите из выпадающего списка номер телефона, к которому Вы хотите подключить бонусную программу "Спасибо от Сбербанка". При этом в номере телефона будут показаны только первые 3 и последние 4 цифры.</li>
								<li>В поле "Электронная почта" введите адрес Вашей электронной почты, на который Вам будут отправляться оповещения о движении средств на бонусном счете.</li>
								<li>Затем нажмите на ссылку <b>С правилами программы</b> и ознакомьтесь с условиями подключения услуги. Далее установите галочку в поле "С правилами программы "Спасибо от Сбербанка" ознакомлен и согласен".</li>
								</ul>
								<p>После того как все поля заполнены, нажмите на кнопку <b>Зарегистрироваться</b>. В результате заявка на подключение к бонусной программе будет исполнена, и Вы перейдете на страницу просмотра заявки. </p>
								<p>Если Вы не хотите подключаться к бонусной программе, нажмите на ссылку <b>Отменить</b>.</p>
								<p>Также исполненную банком заявку Вы сможете просмотреть в истории операций. Для этого на странице просмотра заявки щелкните по ссылке <b>Перейти к истории операций</b>.</p>
								<p>После подключения бонусной программы Вы сможете просматривать информацию по бонусному счету, щелкнув в главном меню по пункту <b>Прочее - Спасибо от Сбербанка</b>, а затем по кнопке <b>Узнать баланс</b>.</p>
								
								<h2><a id="p3">Информация по бонусному счету</a></h2>
								<ul class="page-content">
								<li><a href="#p4">Поиск операций</a></li>
								</ul>
								<p>На странице с информацией по бонусному счету Вы сможете просмотреть историю начисления и списания баллов <!--, а также перейти к персональным предложениям банка по использованию бонусов -->.</p>
								<p>Для перехода к информации по бонусному счету в <b>Личном меню</b> нажмите на ссылку <b>Спасибо от Сбербанка</b>. Также Вы можете перейти к информации о "Спасибо" с главной страницы, щелкнув по блоку с бонусным счетом, или нажав в главном меню на пункт <b>Прочее - Спасибо от Сбербанка</b>.</p>
								<p>На данной странице Вы можете просмотреть сумму накопленных "Спасибо", пароль для контактного центра, который потребуется для обращения в банк по вопросам, связанным с начислением/списанием бонусных баллов. Также, перейдя по соответствующей ссылке, Вы можете ознакомиться с перечнем организаций-партнеров, начисляющих повышенные бонусы "Спасибо".</p>
								<p> Для того чтобы узнать количество накопленных баллов, нажмите на кнопку <b>Узнать баланс</b>. Если Вы ранее уже запрашивали данную информацию, то для получения актуальных сведений нажмите на кнопку <b>Обновить</b>.</p>
								<p> При переходе на страницу с информацией по бонусному счету откроется вкладка <b>История бонусных операций</b>, на которой Вы увидите список операций по списанию и начислению "Спасибо". Автоматически показаны операции за последний месяц.</p> 
								<p>Для каждой операции в списке отображаются следующие сведения:</p>
								<ul>
								<li>Дата операции;</li>
								<li>Компания-партнер, с которой выполнена операция по бонусному счету;</li>
								<li>Сумма, на которую совершена операция;</li>
								<li>Сумма зачисленных или списанных баллов "Спасибо".</li>
								</ul>
								<!-- <p>Если Вы хотите просмотреть персональные предложения банка по использованию бонусов, то над списком операций щелкните по ссылке <b>здесь</b>. Откроется окно, в котором Вы сможете просмотреть предложения банка.</p> -->
								<p>Для того чтобы распечатать выписку по бонусному счету, нажмите на ссылку <b>Распечатать</b>. Откроется окно с печатной формой выписки, которую Вы сможете распечатать на принтере.</p>
								<p>Если список операций по бонусному счету занимает более одной страницы, то Вы можете перейти на другую страницу, щелкнув по стрелочкам <b>&lt;</b>; <b>&gt;</b>.</p>
									<p>Также Вы можете выбрать, сколько операций будет показано на странице – 10, 20 или 50. 
								Например, если Вы хотите просмотреть 20 операций, то в строке "Показывать по" выберите значение "20". 
								Система выведет на экран 20 последних выполненных операций. </p>
								<h3><a id="p4">Поиск операций</a></h3>
								<p>Для более удобного поиска операций в списке Вы можете задать период отображения операций двумя способами:</p>
								<ol>
								<li>Вы можете выбрать месяц, за который хотите просмотреть список операций по бонусному счету. Для этого нажмите на кнопку <b>Месяц</b> и укажите из выпадающего списка интересующий Вас месяц. Для перехода к аналогичному месяцу предыдущего или следующего года воспользуйтесь стрелочками "Влево" и "Вправо" рядом с названием месяца.</li>
								<li>Вы можете найти операции, которые были совершены по бонусному счету за интересующий Вас период. Для этого нажмите на кнопку <b>Период</b>, затем щелкните по календарю <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=""> и выберите из него месяц и дату начала и окончания периода выполнения операций. Также Вы можете ввести даты вручную. После того как Вы указали период, нажмите на кнопку <IMG border="0" src="${skinUrl}/images/period-find.gif" alt="">.</li>
								</ol>
								<p>Ниже система покажет список операций по бонусному счету,
									которые были совершены в указанный Вами промежуток времени.</p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>В системе "Сбербанк Онлайн" на каждой странице можно 
								обратиться к помощи персонального консультанта, который 
								ответит на все Ваши вопросы. Чтобы запустить помощника, 
								нажмите на ссылку <b>Часто задаваемые вопросы</b> в боковом 
								меню. В результате откроется окно, в котором содержатся 
								ответы на часто задаваемые вопросы по работе с системой 
								"Сбербанк Онлайн". </p>

								
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
									<li><span><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><span><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									</ul>
								</div>
						 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>