<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://java.sun.com/jsp/jstl/core" prefix="c" %>
<%@ taglib uri="http://rssl.com/tags" prefix="phiz" %>

<head>
<title>Помощь. Кредитная история</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

<!-- end help-header -->
<div class="clear"></div>

<div id="help-content">
	<div id="help-left-section">
        <p class="sidebarTitle">разделы руководства</p>

        <ul class="help-menu">
            <!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
            <li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
            <li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
            <li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
            	<c:if test="${phiz:impliesService('RemoteConnectionUDBOClaimRemoteConnectionUDBOClaim')}">
				<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
				</c:if>
            <li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
            <li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>         
            <li><a class="parentItem" href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a>
            	<ul class="page-content">
					<li><a  href="/PhizIC/help.do?id=/private/loans/info">Информация по кредиту</a></li>
						<c:if test="${phiz:impliesService('CreditReportOperation')}">
						<li><a class="active-menu" href="/PhizIC/help.do?id=/private/credit/report">Кредитная история</a></li>
						<li><a href="/PhizIC/help.do?id=/private/payments/creditReportPayment/edit/CreditReportPayment/null">Запрос кредитной истории</a></li> 
						</c:if>
				</ul>
            </li>
            <li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
            <li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
            <li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
            <li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
            <li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
            <li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
            <li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a>
            <li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
            <li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
            <li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
            <li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>


        </ul>

		 <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
	<!-- end help-left-section -->
	<div id="help-workspace">
        <div class="contextTitle">Кредитная история</div> 
<p>Сервис <b>Кредитная история</b> позволяет Вам получить документ, содержащий информацию о состоянии всех Ваших кредитных обязательств в различных банках.</p>
<p>Для получения отчета по кредитной истории зайдите в пункт меню <b>Прочее</b>, <b>Кредитная история</b> и нажмите на кнопку <b>Получить кредитную историю</b> и Вы перейдете на форму создания запроса. Подробнее данная операция описана в разделе контекстной справки <a href="/PhizIC/help.do?id=/private/payments/creditReportPayment/edit/CreditReportPayment/null">Запрос кредитной истории</a>.</p>

<h2><a id="p2">Кредитный отчет</a></h2>
<p>После выполнения запроса Вам будет предоставлен <b>Кредитный отчет</b> - документ, в котором описана Ваша кредитная история.</p>
<p>В кредитном отчете банка Вам будет доступна следующая информация:</p>
	<ul class="page-content">   
		<li><a href= "#p4">Кредитный рейтинг</a></li>
		<li><a href= "#p5">Активные кредиты и кредитные карты</a></li>
		<li><a href= "#p6">Детальная информация по кредиту</a></li>
		<li><a href= "#p7">Детальная информация по кредитной карте</a></li>
		<li><a href= "#p8">Закрытые кредиты и кредитные карты</a></li>
		<li><a href= "#p9">Список организаций, которые запрашивали кредитную историю</a></li>
	</ul>
<h3><a id="p4">Кредитный рейтинг</a></h3>
<p>Кредитный рейтинг показывает, насколько хороша Ваша кредитная история, а также влияет на возможность получить кредит. В зависимости от того, вовремя ли Вы вносите платежи по кредитам, сколько у Вас открыто кредитов в настоящее время,
как часто банки запрашивают Вашу кредитную историю, система подсчитывает Ваш кредитный рейтинг. Рейтинг принимает значения от 1 до 5, 1 - это очень плохой кредитный рейтинг, а 5 - отличный рейтинг. Рядом со значением рейтинга показана иконка, которая отображает значение рейтинга и дата обновления отчета.</p>
<p>В случае если отчет по кредитной истории устарел, Вы можете запросить новый отчет, нажав на ссылку <b>Обновить</b>. Данная ссылка отображается, если запрос отчета был выполнен более 1,5 месяцев назад.</p>

<h4><a id="p5">Активные кредиты и кредитные карты</a></h4>
<p>В данном блоке показаны кредиты и кредитные карты, которые активны в настоящее время. Все кредиты и карты отображаются в порядке получения, начиная с самого нового.</p>
<div class="help-important">
	<p>
	<span class="help-attention">Обратите внимание</span>: в случае если у Вас нет активных кредитов, Вы увидите соответствующее сообщение.</p>
	</div>
<p>В блоке для каждого кредита показано название банка, который выдал кредит, название кредита, общая сумма кредита и срок, на который выдан кредит, сумма остатка по кредиту, сумма ближайшего платежа по кредиту и валюта платежа.
 Если срок платежа по кредиту просрочен, Вы увидите соответствующую иконку <span class="ExclamationMark"></span> и  сумму просрочки.</p>
<p>Ниже в блоке для каждой кредитной карты показано название банка, который выдал карту, сумма лимита по карте, сумма долга и сумма ближайшего минимального платежа.</p>
<p>Если Вы хотите просмотреть Ваши кредиты и карты в виде списка, нажмите на ссылку <b>Показать списком</b>. После этого Вы увидите список, в котором для всех кредитов будет показана следующая информация: банк-кредитор, общая сумма кредита, срок, на который выдан кредит, долг по кредиту (сумма, которую Вам осталось выплатить для погашения кредита) и сумма ближайшего платежа по кредиту.
 В строке <b>Итого выплат по кредиту</b> показана общая сумма ближайших платежей по всем кредитам.</p>
<p>Если платеж по кредиту просрочен, то в отдельной строке будет показана сумма просрочки по кредиту, выделенная красным цветом.</p>
<p>Для кредитных карт отображается название банка, который выдал карту, сумма лимита по карте, сумма задолженности и сумма минимального платежа за месяц.</p>
<p>Если Вы хотите просмотреть Ваши кредиты и карты в виде блоков, то нажмите на ссылку <b>Показать блочно</b>.</p>

<h4><a id="p6">Детальная информация по кредиту</a></h4>
<p>Для того чтобы просмотреть детальную информацию по кредиту, щелкните по блоку интересующего Вас кредита. Откроется форма просмотра информации, на которой будет показан блок с общей информацией по кредиту, история погашения и просрочки, а также информация о договоре по кредиту.</p>
<p>В блоке с общей информацией Вы увидите дату обновления отчета, название банка, который выдал кредит, название кредита, общую сумму кредита и срок, на который выдан кредит, сумму остатка по кредиту и сумму ближайшего платежа.</p>
<p>Для того чтобы просмотреть информацию о договоре по кредиту, нажмите на ссылку <b>Показать информацию о договоре</b>. После этого откроется форма заключенного по кредиту договора, в которой указаны следующие сведения:</p>
<ul>
	<li><b>Общие сведения о кредитном договоре</b></li>
		<ul>
			<li>В поле "Кредитор" показано название банка, который выдал кредит.</li>
			<li>В поле "Тип финансирования" отображается тип кредита, например, <b>потребительский кредит</b> или <b>ипотечный кредит</b>.</li>
			<li>В поле "Цель финансирования" указана цель, для которой выдан кредит, например, <b>путешествия</b> или <b>инвестиции</b>.</li>
			<li>В поле "Тип обеспечения" показан залог, который получает банк в случае, если заемщик не выплачивает кредит. Залогом может стать, к примеру, <b>недвижимость</b> или <b>ценные бумаги</b>.</li>
			<li>В поле "Тип владельца счета" отображается, кем Вы выступаете по данному договору, например, <b>заемщиком</b> или <b>поручителем</b>.</li>
			<li>В поле "Срок кредитного договора" указан срок, на который заключен кредитный договор.</li>
			<li>В поле "Причина закрытия" Вы можете увидеть причину, по которой данный кредит был закрыт.</li>
			<li>В поле "Комментарий" могут отображаться комментарии к выбранному договору.</li>
			<li>В поле "Валюта" указана валюта, в которой был выдан кредит.</li>
			<li>В поле "Сумма кредита" отображается сумма выданного кредита. Для кредитной карты будет показано поле "Кредитный лимит", то есть Ваш лимит по кредитной карте.</li>
			<li>В поле "Размер платежа" показан размер ежемесячного платежа по кредиту.</li>
			<li>В поле "Всего к выплате" указана сумма задолженности по кредиту. В нее включены проценты по кредиту и пени, то есть дополнительные начисления, возникающие при нарушении кредитного договора.</li>
			<li>В поле "Сумма просрочки" Вы можете просмотреть, на какую сумму не были вовремя внесены платежи.</li>
			<li>В поле "Дата открытия" отображается дата, когда был заключен данный договор.</li>
			<li>В поле "Дата последнего платежа" указана дата, когда Вы внесли последний платеж.</li>
			<li>В поле "Дата последнего пропущенного платежа" отображается дата, когда очередной платеж по кредиту не был внесен.</li>
			<li>В поле "Дата исполнения обязательств" показана дата, когда заканчивается срок погашения кредита.</li>
			<li>В поле "Дата закрытия (фактическая)" указана дата, когда был погашен кредит. Данное поле заполняется только для закрытых кредитов.</li>
			<li>В поле "Дата судебного рассмотрения" отображается дата суда, назначенного при невыполнении заемщиком обязательств по кредиту.</li>
			<li>В поле "Дата списания" Вы можете увидеть дату, когда очередной платеж по кредиту был снят.</li>
		</ul>
	<li><b>Информация о заемщике</b></li>
	<p>В блоке полей <b>Информация о заемщике</b> указаны Ваши личные данные, такие как имя, отчество и первая буква фамилии, дата и место рождения, документ, удостоверяющий личность, адрес регистрации и проживания, номер телефона, ИНН, номер свидетельства государственного пенсионного страхования и номер свидетельства индивидуального предпринимателя. </p>
	<li><b>Источник кредитной истории</b></li>
		<ul>
			<li>В поле "Наименование" указана организация, которая предоставила кредит.</li>
			<li>В поле "ОГРН" отображается основной государственный регистрационный номер организации, выдавшей кредит.</li>
			<li>В поле "ИНН" показан индивидуальный номер налогоплательщика, присвоенный организации-кредитору.</li>
			<li>В поле "ОКПО" указан код организации по общероссийскому классификатору предприятий и организаций.</li>
		</ul>
</ul>
<p>Для того чтобы свернуть сведения о договоре, нажмите на ссылку <b>Скрыть информацию о договоре</b>.</p>

<p>Также Вам доступен блок <b>История погашения и просрочки</b>, в котором показана детальная информация о погашении кредита и наличии просрочки платежей по выбранному кредиту.</p>
<p>Для кредита, по которому нет задолженностей, Вы увидите соответствующее сообщение и пиктограмму <span class="GreenTick"></span>.</p>
<p>Вверху формы показан блок с итоговыми данными, в нем отображается количество просроченных платежей по кредиту и количество дней, на которое просрочен платеж, а также общее число просрочек по кредитам.</p>
<p>Далее показано количество кредитов, которым присвоены статусы "Суд", "Неуплата", "Списан". Статус "Суд" присваивается в связи с судом, назначенным из-за невыполнения заемщиком обязательств по кредиту. Статус "Неуплата" назначается из-за критичных просрочек по кредитам. 
В случае если заемщик признается неплатежеспособным, банк может списать все задолженности по кредиту. Такие кредиты показаны со статусом "Списан".</p>
<p>Ниже Вы увидите все выплаты по кредитам за каждый месяц в течение последних двух лет, начиная с последней. Для того чтобы просмотреть более ранние платежи, перетащите ползунок, расположенный справа от <b>Истории погашения и просрочки</b>, к интересующему Вас году и месяцу.</p>
<p>Для каждого месяца выводится следующая информация: </p>
<ul>
	<li><b>Состояние выплат и просрочки</b>. В случае, если Вы не внесли очередной платеж по кредиту, в этом поле будет указано количество дней, на которое просрочен платеж.</li>
	<li><b>Общая сумма задолженности</b>, то есть сумма, которую осталось выплатить для погашения кредита.</li>
	<li><b>Просроченная задолженность</b> - сумма, которая не была внесена в срок.</li>
	<li><b>Ежемесячный платеж</b> - это сумма, которая оплачена по кредиту за выбранный месяц.</li>
</ul>
<div class="help-important">
	<p>
	<span class="help-attention">Обратите внимание</span>: все просроченные платежи выделены цветом в соответствии с количеством дней, на которое просрочен платеж: желтым цветом обозначена минимальная просрочка, а красным - максимальная.</p>
	</div>
<p>Для того чтобы вернуться на страницу <b>Кредитного отчета</b>, воспользуйтесь ссылкой <b>Вернуться к отчету</b>.</p>
<p>Если Вы хотите распечатать <b>Историю погашения и просрочки</b>, нажмите на ссылку <b>Печать страницы</b>. Система выведет на экран печатную форму документа, которую Вы сможете распечатать на принтере.</p>
<h4><a id="p7">Детальная информация по кредитной карте</a></h4>
<p>Для того чтобы просмотреть подробную информацию по кредитной карте, щелкните по блоку интересующей Вас кредитной карты. Откроется форма детальной информации, на которой показан блок с общей информацией по кредитной карте, история погашения и просрочки и информация о договоре по карте.</p>
<p>Сведения, показанные в детальной информации по кредитной карте, аналогичны детальной информации по кредиту. Содержимое полей подробно описано в разделе контекстной справки <a href= "#p6">Детальная информация по кредиту</a>.</p>

<h4><a id="p8">Закрытые кредиты и кредитные карты</a></h4>
<p>В данном блоке показана информация о Ваших закрытых кредитах и кредитных картах. При нажатии на название блока <b>Закрытые кредиты</b> открывается список всех кредитов и кредитных карт, которые Вы уже погасили.</p>
<p>По каждому кредиту Вы увидите следующие сведения:</p>
	<ul>
		<li>В поле "Кредитор" указано  название банка, который выдал кредит.</li>
		<li>В поле "Кредит" показана сумма кредита.</li>
		<li>В поле "Срок кредита" отображается срок, на который был выдан кредит.</li>
		<li>В поле "Причина закрытия" Вы можете ознакомиться с причиной закрытия кредита, например, <b>закрыто клиентом</b> или <b>досрочное погашение</b>.</li>
		<li>В поле "Итого выплат по кредитам" показана сумма всех платежей по закрытым кредитам.</li>
	</ul>
<p>Для закрытой кредитной карты Вы можете просмотреть следующую информацию:</p>
	<ul>
		<li>В поле "Название" показано название банка, который выдал кредитную карту.</li>
		<li>В поле "Лимит" указана сумма лимита по выбранной кредитной карте.</li>
		<li>В поле "Причина закрытия" отображается причина закрытия, например, <b>закрыто клиентом</b> или <b>досрочное погашение</b>.</li>
	</ul>
<p>Кроме того, Вы можете просмотреть подробную информацию о каждом закрытом кредите или кредитной карте. Для этого щелкните по названию интересующего Вас кредита или кредитной карты. Сведения, показанные для закрытого кредита и карты совпадают со сведениями, отображаемыми для активного кредита, по ним показан статус "Кредит закрыт", причина и дата закрытия. Подробное описание см. в разделе контекстной справки <a href= "#p6">Детальная информация по кредиту</a>.</p>

<h4><a id="p9">Список организаций, которые запрашивали кредитную историю</a></h4>
<p>В данном блоке Вы можете ознакомиться с информацией о запросах, которые делали банки для проверки Вашей кредитной истории.</p>
<p>В блоке Вы увидите общее количество запросов и количество запросов, выполненных за последние полгода.</p>
<p>Если за последние 6 месяцев не поступило ни одного запроса о Вашей кредитной истории, Вы увидите соответствующее сообщение.</p>
<p>Для того чтобы увидеть список всех запросов, нажмите на ссылку <b>Все запросы моей кредитной истории</b>. Откроется форма со всеми запросами, отсортированными по годам.</p>
<p>На данной форме для каждого запроса будет показана дата и год запроса, его причина, наименование кредита и его сумма или кредитный лимит для карты, валюта кредита, а также название банка или организации, которая запрашивала выписку по кредитной истории.</p>

<h4>Детальная информация по кредитной истории</h4>
<p>Для просмотра детальной информации по запросу нажмите на причину запроса. В результате откроется форма с подробными сведениями:</p>
<ul><li><b>Общая информация</b></li>
	<ul>
		<li>В поле "Дата запроса" показана дата, когда запрашивалась кредитная история.</li>
		<li>В поле "Причина" указана причина запроса, например, <b>страхование</b> или <b>проверка клиента</b>.</li>
		<li>В поле "Тип кредита" отображается тип кредита, например, <b>автокредит</b> или <b>ипотечный кредит</b>.</li>
		<li>В поле "Размер/Лимит кредитования" показана сумма кредита или сумма кредитного лимита для кредитной карты. </li>
		<li>В поле "Срок кредитования" указан срок, на который выдан кредит.</li>
	</ul>
</ul>	
	<ul><li>В блоке <b>Источник запроса</b> Вы увидите название и реквизиты организации, которая сделала запрос кредитной истории.</li>			
</ul>

<p>Для того чтобы скачать полный отчет о Вашей кредитной истории в формате PDF, нажмите на ссылку 
						<b>Скачать отчет моей кредитной истории</b>.</p>
<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span> <a href="/PhizIC/help.do?id=/private/accounts/operations">Информация по вкладу</a></li>
										<li><span> <a href="/PhizIC/help.do?id=/private/cards/info">Информация по карте</a></li>
									</ul>
								</div>

</div>
	<!-- end help-workspace -->
</div>
<!-- end help-content -->

<div class="clear"></div>

</body>					