<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<head>
<title>Помощь. Перевод организации</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a>
										<ul class="page-content">
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/InternalPayment/null">Перевод между своими счетами и картами</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/LoanPayment/loan-payment-extended-fields">Погашение кредитов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/ConvertCurrencyPayment/null">Обмен валюты</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/IMAPayment/null">Покупка и продажа металлов</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/payment/NewRurPayment/null/ourBank">Перевод частному лицу</a></li>
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/payments/jurPayment/edit/null">Перевод организации</a></li>
											<li><a href="/PhizIC/help.do?id=/private/payments/servicesPayments/edit/*">Оплата услуг</a></li>		
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>																		
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								
                          <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Переводы и платежи. Перевод организации</div>

								<ul class="page-content">
									<li><a href="#p2">Перевести деньги</a></li>
									<li><a href="#p3">Подтвердить перевод</a></li>
									<li><a href="#p4">Просмотреть перевод</a></li>
								</ul>
									<p>На странице <b>Перевод организации</b> Вы сможете 
									перевести деньги 
									организациям, оплатить товары и услуги, выполнить налоговый платеж, а 
									также сохранить совершенный перевод в <b>
									Личном меню</b>. Для того чтобы перейти на данную страницу,
									 Вам нужно на странице <b>Переводы и платежи</b> щелкнуть по 
									 по ссылке <b>Перевод организации</b>.</p>
                                <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от главной страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								<h2><a id="p2">Перевести деньги</a></h2>
										<p>Для того чтобы совершить перевод денежных средств организации, выполните следующие 
										действия:</p>
                                <ol>
									<li>Если Вы хотите <b>перевести деньги организации (юридическому лицу)</b>, то заполните следующие поля:
                                        <div class="help-important">
                                            <p>
                                                <span class="help-attention">Обратите внимание</span>: обязательные для заполнения поля, отмечены звездочкой.

                                            </p>
                                        </div>

										<ul>
										    <li>В поле "Номер счета" введите счет организации, которой перечисляете деньги.</li>
										    <li>В поле "ИНН" укажите идентификационный номер налогоплательщика. </li>
									
									        <li>В блоке <b>Банк получателя</b> выберите из справочника наименование банка, в котором открыт счет получателя.
                                             Для того чтобы воспользоваться справочником, нажмите на ссылку <b>Выбрать из справочника</b>. В открывшемся окне
                                             установите флажок напротив нужного банка и нажмите на кнопку <b>Выбрать</b>. В результате поле "БИК" заполнится автоматически.</li>
									        <li>В блоке <b>Перевод</b> в поле "Счет списания" выберите счет, с которого Вы хотите перевести деньги.
                                                <p>Затем нажмите на кнопку <b>Продолжить</b>, и Вы перейдете к форме заполнения дополнительных реквизитов платежа, на которой заполните следующие поля: </p>
                                            </li>
                                            <li>В поле "Наименование" введите название организации, которой переводите деньги.</li>
                                            <li>При необходимости заполните поле "КПП" кодом причины постановки на учет выбранной организации.</li>
                                            <li>Если Вы хотите оплатить налог в пользу данной организации, то установите флажок в поле "Оплата налогов". В результате на форму платежа будут добавлены налоговые поля, которые обязательно нужно заполнить.
                                                <div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Примечание</span>: оплата налогов доступна только с Вашего рублевого вклада.
                                                    </p>
                                                </div>
                                            </li>
                                            <li>В поле "Сумма" впишите сумму, которую хотите перевести организации.</li>
                                            <li>В поле "Назначение перевода" укажите, с какой целью Вы переводите деньги. Например, благотворительный взнос.</li>
                                        </ul>
                                    </li>
									<li>Для того чтобы <b>оплатить налог</b> в пользу выбранной организации, Вам необходимо заполнить налоговые поля:
                                        <ul>
                                            <li>В поле "Статус составителя" выберите из выпадающего списка статус составителя. Это информация, идентифицирующая плательщика средств, получателя средств и платеж, указываемая в расчетных документах. Также Вы можете воспользоваться справочником. Для этого нажмите на ссылку <b>Справочник</b>, затем установите флажок напротив нужного статуса и нажмите на кнопку <b>Выбрать</b> или щелкните 2 раза по коду статуса.</li>
                                            <li>В поле "КБК" введите код бюджетной классификации в соответствии с классификацией доходов бюджетов Российской Федерации. Также Вы можете воспользоваться справочником. Для этого нажмите на ссылку <b>Справочник</b>, затем установите флажок напротив выбранного КБК и нажмите на кнопку <b>Выбрать</b> или щелкните 2 раза по коду КБК.</li>
                                            <li>В поле "ОКАТО" укажите код ОКАТО муниципального образования в соответствии с Общероссийским классификатором объектов административно-территориального деления, на территории которого мобилизуются денежные средства от уплаты налога (сбора) в бюджетную систему Российской Федерации.</li>
                                            <li>В поле "Основание налогового платежа" выберите из выпадающего списка основание налогового платежа. Также Вы можете воспользоваться справочником. Для этого нажмите на ссылку <b>Справочник</b>, затем установите флажок напротив выбранного основания платежа и нажмите на кнопку <b>Выбрать</b> или щелкните 2 раза по коду основания. Если Вы укажете значение 0, то налоговые органы, при невозможности однозначно идентифицировать платеж, самостоятельно относят поступившие денежные средства к одному из оснований платежа, руководствуясь законодательством о налогах и сборах.</li>
                                            <li>В поле "Налоговый период" укажите период, за который Вы вносите налог. Для этого выберите из выпадающего списка периодичность совершения платежа (месячный платеж, квартальный, полугодовой, годовой). Далее для месячных платежей укажите номер месяца (01-12), для квартальных - номер квартала (01-04), для полугодовых - номер полугодия (01-02). Затем введите год, за который оплачиваете налог. </li>
                                            <li>В поле "Дата налогового платежа" впишите дату налогового документа, на основании которой формируется данный платеж. Также Вы можете воспользоваться справочником. Для этого щелкните по кнопке <IMG border="0" src="${globalUrl}/commonSkin/images/calendar.png" alt=""/> и выберите из календаря нужную дату оплаты налога.</li>
                                            <li>В поле "Номер налогового платежа" введите номер налогового документа, на основании которого формируется данный платеж. </li>
                                            <li>В поле "Тип налогового платежа" выберите из выпадающего списка показатель типа платежа, который имеет два знака. Также Вы можете воспользоваться справочником. Для этого нажмите на ссылку <b>Справочник</b>, затем установите флажок напротив выбранного типа платежа и нажмите на кнопку <b>Выбрать</b> или щелкните 2 раза по типу платежа.</li>

                                        </ul>
                                    </li>
									<li>Если Вы хотите на основе данного перевода создать автоплатеж (платеж, который будет выполняться автоматически), то щелкните по ссылке 
									<b>Создать автоплатеж</b>. 
									В результате Вы перейдете на страницу создания автоплатежа (регулярной операции). На данной странице Вам нужно заполнить дополнительные поля ввода
									и нажать на кнопку <b>Сохранить</b>. Откроется страница, на которой Вам нужно подтвердить операцию 
										одноразовым паролем из SMS, Push-сообщения или паролем с 
										чека. Для 
										того чтобы подтвердить операцию по SMS, нажмите на кнопку <b>Подтвердить по SMS</b>. В случае если Вы хотите подтвердить операцию другим способом, нажмите на 
                                        ссылку <b>Другой способ подтверждения</b> и
                                      выберите один из предложенных вариантов соответственно: <b>Пароль с чека</b> или
                                        <b>Push-пароль из уведомления в мобильном приложении</b>. 
									Затем откроется всплывающее окно, в котором введите одноразовый пароль и нажмите на кнопку <b>Подтвердить</b>.									 В результате Вы перейдете на страницу просмотра автоплатежа (регулярной операции), а созданный автоплатеж будет отображаться в списке 
									Ваших регулярных
									операций на странице <b>Переводы и платежи</b> на вкладке "Автоплатежи".
									</li>
                                </ol>
										
									<p>В случае, если Вы часто обращаетесь к 
										данному переводу, Вы можете вынести его 
										в Ваше <b>Личное меню</b>, щелкнув по 
										ссылке <b>Добавить в избранное</b>, 
										расположенной вверху страницы. В 
										результате данный перевод будет 
										отображаться в боковом меню в блоке <b>Избранное</b>, и Вы сможете с 
										любой страницы приложения перейти к 
										выполнению этой операции, щелкнув по 
										соответствующей ссылке в боковом меню. Если операция уже добавлена в Личное меню, то на этой странице будет отображаться ссылка <IMG border="0" src="${globalUrl}/commonSkin/images/favouriteHover.gif" alt=""/><b>В избранном</b>.</p>
									<p>После того как все необходимые сведения 
									внесены, нажмите на кнопку <b>Перевести</b>. 
									Система выведет на экран страницу 
									подтверждения перевода, на которой Вам 
									необходимо проверить правильность заполнения 
									реквизитов. </p>
									<p>Если Вы передумали совершать перевод, то 
									нажмите на ссылку <b>Отменить</b>.</p>
									<p>Для того чтобы вернуться на форму заполнения первичных реквизитов, нажмите на ссылку <b>Назад</b>.</p>
									<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
										линии вверху формы, на которой будет выделено состояние операции на данный момент.
										Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
										"Подтверждение".  
									</p>
								</div> 
								<h2><a id="p3">Подтвердить перевод</a></h2>
								<p>Далее необходимо подтвердить перевод. После 
								того как Вы нажали на кнопку <b>Перевести</b>, 
								Вам откроется заполненная форма перевода, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
                                </p>
                                <ul>
									<li><b>Подтвердить перевод</b>. Убедитесь, что вся информация указана
									верно. Затем, для подтверждения операции, Вам необходимо выбрать, 
									каким способом Вы хотите ее подтвердить:
										<ul>
                                            <li>если Вы хотите подтвердить операцию SMS-паролем,
                                                нажмите на кнопку <b>Подтвердить по SMS</b>;
                                                <div class="help-important">
                                                    <p>
                                                        <span class="help-attention">Обратите
                                                        внимание</span>: перед вводом пароля убедитесь, что реквизиты операции совпадают с
                                                        текстом SMS-сообщения. Будьте осторожны, если данные не совпадают, ни в коем случае не вводите пароль
                                                        и никому его не сообщайте, даже сотрудникам банка.
                                                    </p>
                                                </div>
										    </li>
										    <li>если Вы хотите подтвердить операцию другим способом, нажмите на
                                                ссылку <b>Другой способ подтверждения</b>. Затем
                                                выберите один из предложенных вариантов:
                                                <ul>
                                                    <li><b>Пароль с чека</b> - подтверждение паролем с чека, распечатанного в банкомате.</li>
                                                    <li><b>Push-пароль из уведомления в мобильном приложении</b> - подтверждение
                                                паролем, полученным на мобильное устройство в виде Push-сообщения.</li>
                                                </ul>

                                                    Затем откроется всплывающее окно,	в котором укажите нужный пароль и нажмите на кнопку <b>Подтвердить</b>.
                                                    В результате Вы перейдете на страницу просмотра платежа.
                                            </li>
                                        </ul>
                                        <div class="help-important">
                                            <p>
                                                <span class="help-attention">Примечание</span>:
                                                для того чтобы выполнять переводы сверх установленной банком суммы, подтвердите перевод через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).									</p>
                                        </div>
                                    </li>
									<li><b>Изменить реквизиты</b>. Если при проверке перевода выяснилось, 
									что перевод необходимо отредактировать, то 
									нажмите на ссылку <b>Редактировать</b>. В результате 
									Вы вернетесь на страницу заполнения 
									реквизитов перевода.
									</li>
									<li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>
									Переводы и платежи</b>.
									</li>
                                </ul>
								<h2><a id="p4">Просмотреть перевод</a></h2>
									<p>После подтверждения перевода Вы перейдете 
									на страницу просмотра перевода, на которой 
									увидите заполненный перевод. О том, что 
									документ передан в банк, свидетельствует 
									отображаемый на форме документа штамп 
									&quot;Принято к исполнению&quot;. Если перевод выполнен с карты, то операция будет совершена сразу, и Вы увидите штамп "Исполнено". На этой странице Вы 
									сможете просмотреть реквизиты 
									перевода и выполнить следующие действия:</p>
                                <ul>
									<li><b>Повторить перевод</b>. Для того чтобы повторить перевод, нажмите 
									на кнопку <b>Повторить платеж</b>. В 
									результате Вы перейдете на страницу создания 
									перевода.</li>
									
									<li><b>Создать напоминание о повторном переводе</b>. Если Вы хотите создать напоминание о 
									повторном совершении перевода, то внизу формы 
									просмотра перевода нажмите на ссылку <b>
									Напомнить о повторном переводе</b>. Откроется 
									форма создания напоминания, где нужно 
									вписать название напоминания, затем
									установить периодичность и дату напоминаний, 
									после чего нажать на кнопку <b>Сохранить</b> (подробнее 
									смотрите раздел контекстной справки <a href="/PhizIC/help.do?id=/private/template/select-category#p11">Создaние напоминания о повторной оплате</a>).</li>
									
									<li><b>Сохранить шаблон</b>. Если Вы хотите сохранить создаваемый 
									перевод в шаблоны (платежи с 
									частично заданными реквизитами, которые 
									облегчают выполнение платежей в системе 
									&quot;Сбербанк Онлайн&quot;), то щелкните по ссылке <b>Сохранить как шаблон</b>, 
									затем в поле &quot;Название шаблона&quot; впишите 
									название, под которым данный перевод будет 
									сохранен в списке Ваших шаблонов. 
									Далее нажмите на кнопку <b>Сохранить</b>. Откроется страница 
									подтверждения операции, на которой Вам нужно ввести
									одноразовый пароль из SMS-сообщения. Затем нажмите на кнопку <b>Подтвердить</b>. В результате откроется страница просмотра перевода, и Вы увидите сообщение об успешном создании шаблона. Этому шаблону будет присвоен статус "Активный". В итоге данный 
									шаблон будет сохранен в 
									Вашем <b>Личном меню</b>, и он будет отображаться на 
									каждой странице системы в боковом меню в 
									блоке <b>Мои шаблоны</b>. 
									Список всех созданных Вами шаблонов Вы можете просмотреть в Личном меню в блоке <b>Мои шаблоны</b>, щелкнув по ссылке <b>Управление шаблонами</b>.
                                    <div class="help-important">
                                        <p>
                                            <span class="help-attention">Примечание</span>:
                                            для того чтобы выполнять операции по созданному шаблону сверх установленного банком лимита без дополнительного подтверждения через Контактный центр банка, подтвердите шаблон через Контактный центр банка, позвонив по телефонам +7(495)500 5550, 8(800)555 5550 (звонки по России бесплатно).									</p>
                                    </div>
                                </li>
                                <li><b>Напечатать чек</b>. В системе &quot;Сбербанк Онлайн&quot; для
									подтверждения совершения операций 
									предусмотрена печать чеков. Если Вы хотите 
									напечатать чек, то нажмите на ссылку <b>
									Печать чека</b>. Система выведет на экран 
									печатную форму документа, которую Вы сможете 
									распечатать на принтере. 
									<!-- Печать чека доступна только для документов со статусом "Исполнен" и 
									"Обрабатывается". Для документов со статусом "Отказан" и "Ожидается обработка"
									 печать чека недоступна. -->
                                </li>
                                <li><b>Перейти к платежам</b>. Со страницы просмотра перевода Вы можете
									вернуться на страницу <b>Переводы и платежи</b>. 
									Для этого щелкните по ссылке <b>Перейти к 
									странице платежей</b>.
                                </li>
                            </ul>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!-- Если Вы не хотите, чтобы консультант отображался на 
								страницах системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - 
								<b>Настройка интерфейса</b> - <b>Личное меню</b>. Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные 
								настройки</b> убрать галочку в поле "Отображать персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->
								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><a href="/PhizIC/help.do?id=/private/receivers/list">Шаблоны платежей</a></li>
                                        <li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								   <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>