<%@ taglib uri="http://jakarta.apache.org/struts/tags-tiles" prefix="tiles" %>
<%@ page contentType="text/html;charset=windows-1251" language="java" %>
<head>
<title>Помощь. Открытие вклада</title>
<meta http-equiv="Content-Type" content="text/html; charset=windows-1251">

<link type="text/css" rel="stylesheet" href="${globalUrl}/commonSkin/help.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/roundBorder.css"/>
<link rel="stylesheet" type="text/css" href="${skinUrl}/help.css"/>
<link rel="icon" type="image/x-icon" href="${skinUrl}/images/favicon.ico"/>

<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/Utils.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery-1.4.2.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/jquery.ifixpng.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/layout.js"></script>
<script type="text/javascript" src="${initParam.resourcesRealPath}/scripts/DivFloat.js"></script>

<!--[if IE 6]>
		<c:if test="${contextName eq 'PhizIC'}">
         	<link rel="stylesheet" type="text/css" href="${globalUrl}/commonSkin/ie.css"/>
        </c:if>
	<link type="text/css" rel="stylesheet" href="${skinUrl}/ie.css"/>
<![endif]-->

<script type="text/javascript">
var skinUrl = '${skinUrl}';
var globalUrl = '${globalUrl}';
var scroll = new DivFloat("help-left-section");
scroll.doOnScroll();
</script>

    <%@ include file="/WEB-INF/jsp/common/script-vaultonline.jsp"  %>
</head>
<body >
<tiles:insert definition="googleTagManager"/>

    <div class="help-container">
        <div id="help-header">
            <p class="helpTitle">Справочное руководство по Сбербанк Онлайн</p>
        </div>

        <!-- end help-header -->
        <div class="clear"></div>

        <div id="help-content">
            <div id="help-left-section">
                <p class="sidebarTitle">разделы руководства</p>
                <ul class="help-menu">
									<!--<li><a href="/PhizIC/help.do?id=/login">Вход и регистрация</a></li>-->
									<li><a href="/PhizIC/help.do?id=/private/registration">Регистрация</a></li>
									<li><a href="/PhizIC/help.do?id=/private/accounts">Главная</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments">Переводы и платежи</a></li>
									<li><a href="/PhizIC/help.do?id=/private/connectUdbo/connectUdbo">Больше Сбербанк Онлайн</a></li>
									<li><a href="/PhizIC/help.do?id=/private/cards/list">Карты</a></li>
									<li><a class="parentItem" href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a>
										<ul class="page-content">
											<li><a class="active-menu" href="/PhizIC/help.do?id=/private/deposits/products/list">Открытие вклада</a></li>
										</ul>
									</li>
									<li><a href="/PhizIC/help.do?id=/private/loans/list">Кредиты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/depo/list">Счета депо</a></li>
									<li><a href="/PhizIC/help.do?id=/private/security/list">Сертификаты</a></li>
									<li><a href="/PhizIC/help.do?id=/private/ima/list">Металлические счета</a></li>
									<li><a href="/PhizIC/help.do?id=/private/npf/list">Пенсионные программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/insurance/list">Страховые программы</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mobilebank/main">Мобильный банк</a></li>
									<li><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									<li><a href="/PhizIC/help.do?id=/private/payments/common/all">История операций</a></li>
									<li><a href="/PhizIC/help.do?id=/private/mail/sentList">Вопрос в Контактный центр банка</a></li>
									<li><a href="/PhizIC/help.do?id=/private/news/list">События</a></li>
									<li><a href="/PhizIC/help.do?id=/private/userprofile">Настройки</a></li>
								</ul>								

                           <a href="/PhizIC/faq.do" class="faq-help">
                    <span>Часто задаваемые вопросы о Сбербанк Онлайн</span>
                </a>
            </div>
            <!-- end help-left-section -->
            <div id="help-workspace">
                <div class="contextTitle">Вклады и счета. Заявка на открытие вклада</div>

								<ul class="page-content">
								<li><a href="#p5">Выбрать вклад</a></li>
									<li><a href="#p2">Создать заявку</a></li>
									<li><a href="#p3">Подтвердить заявку</a></li>
									<li><a href="#p4">Просмотреть заявку</a></li>

								</ul>
								<p>На странице <b>Открытие вклада</b> 
								Вы можете подать в банк заявку на открытие вклада.</p>
																<div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: в системе "Сбербанк Онлайн" Вы можете переходить на нужную страницу не только с помощью 
										пунктов верхнего меню, ссылок бокового меню, но и с помощью ссылок, расположенных под главным меню. Данные 
										ссылки показывают путь от <b>Главной</b> страницы до той, с которой Вы перешли на текущую страницу. Вы можете использовать эти ссылки для 
										перехода на интересующую страницу.  
									</p>
								</div>
								  <h2><a id="p5">Выбрать вклад</a></h2>
								<p>Для того чтобы открыть вклад, Вам необходимо в пункте главного меню <b>Вклады и счета</b> щелкнуть по ссылке <b>Открыть вклад</b> на панели операций.
								</p>
								<p>В результате откроется страница "Условия размещения средств по
								вкладам в Сбербанке России". На этой странице Вы можете ознакомиться с условиями,
								на которых можно открыть вклад.
								</p>								
								<p>Для каждого вида вклада отображается минимальный взнос или неснижаемый остаток, валюта, в которой можно открыть вклад, процентная ставка по вкладу и возможность совершения приходных и расходных операций по вкладу. Если Вы хотите просмотреть полную информацию о вкладе,
								нажмите на ссылку <b>Подробнее</b>, откроется всплывающее окно, в котором Вы сможете 
								ознакомиться с подробной информацией по вкладу.</p>
								<p>Через систему "Сбербанк Онлайн" Вы можете открывать вклады с первоначальным и без первоначального взноса.</p>
                                <p>Вклад без первоначального взноса открывается без размещения денежных средств на счете.</p>
                                <p>В системе "Сбербанк Онлайн" Вы можете подать заявку на открытие вклада на льготных условиях с помощью промокода.</p>
                                <div class="help-important">
									<p>
										<span class="help-attention">Обратите 
										внимание</span>: промокод - это специальный код, который позволяет Вам открыть вклад в Сбербанке на наиболее выгодных условиях.  
									</p>
								</div>
								<p>Для того чтобы ввести промокод, нажмите на ссылку <b>У меня есть промокод</b>. Откроется поле, в котором введите Ваш код и нажмите на кнопку <b>Добавить</b>. В результате данный промокод будет сохранен в системе "Сбербанк Онлайн",
								и Вам будет доступно открытие вкладов по специальным ставкам. Для того чтобы свернуть открытый блок, нажмите на ссылку <b>У меня есть промокод</b> еще раз.</p>
								<p>Если Вы уже вводили промокоды раньше, Вы можете просмотреть их в своем <b>Профиле</b>, нажав на ссылку <b>Все мои промокоды</b>.</p>
                                <p>Промовклады, то есть вклады с льготными ставками, выделены в списке оранжевым цветом.</p>
								<p>Для того чтобы открыть выбранный вклад, установите напротив него флажок и нажмите на кнопку <b>Продолжить</b>.
								Откроется форма заявки на открытие вклада.
								</p>
								<div class="help-important">
								<p>
								<span class="help-attention">Обратите внимание</span>: если Вы создаете заявку на открытие вклада 
								(закрыть счет списания), то перейдите в раздел справки 
								<a href="/PhizIC/help.do?id=/private/payments/payment/AccountOpeningClaimWithClose/null">Открытие вклада (закрыть счет списания)</a>.  
								</p>
								</div>
								<h2><a id="p2">Создать заявку</a></h2>
								<p>При открытии вклада без первоначального взноса все поля на форме заявки заполняются автоматически, кроме поля "Валюта". В этом поле выберите из выпадающего списка валюту, в которой будет открыт вклад.</p>
								<p>При открытии вклада с первоначальным взносом на форме заявки нужно указать следующую информацию:

								<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: поля "Номер документа", "Дата документа", "Открыть вклад"
								 и "Дата открытия" заполнятся автоматически.  
								</p>
								</div> 
								<ul>
								<li>В поле "Валюта" выберите из выпадающего списка валюту, в
								 которой Вы хотите открыть вклад.
								</li>
								<li>В поле "Неснижаемый остаток" выберите из списка
								минимальную сумму, которая всегда должна быть на счете вклада. Данное поле отображается только для открытия вклада с минимальным взносом.
								</li>
								<li>В поле "Счет списания" выберите из выпадающего списка счет или карту, с которой
								хотите перевести деньги на новый вклад.
								</li>
								<li>В поле "Сумма зачисления" укажите сумму, которую хотите зачислить на вклад.
								</li>
								<li>Поле "Сумма списания" заполнится автоматически с учетом курса конверсии банка.
								</li>
								<li>В поле "Порядок уплаты процентов" выберите одно из следующих значений:
								<ul> 
									<li>Если Вы хотите, чтобы полученный от процентов доход перечислялся на этот вклад и увеличивал сумму вклада, то установите переключатель в поле "Капитализация процентов на счете по вкладу".</li>
									<li>Для того чтобы полученные проценты были переведены на карту, установите переключатель в поле "Перечисление процентов на счет банковской карты" и выберите из выпадающего списка Вашу карту.</li>
								</ul>
					            </li>
								<li>В поле "Ставка" Вы можете выбрать годовую процентную ставку по вкладу. Для этого рядом с полем на шкале процентов передвиньте бегунок на нужное значение. В результате поле "Процентная ставка" будет заполнено выбранным значением со шкалы.
								</li>
								<li>В группе полей <b>Срок вклада</b> Вам необходимо указать период, 
								на который Вы хотите открыть вклад:
								<ul>
								<li>Если Вы хотите вложить деньги на конкретный период, то установите переключатель в поле "На" и введите период действия вклада, указав
								количество дней, месяцев и лет.
								</li>
								<li>Если Вы хотите вложить деньги до какой-либо конкретной даты, то установите
								переключатель в поле "До" и введите нужную дату, до которой будет действовать Ваш вклад. Также Вы можете выбрать дату из календаря, щелкнув по кнопке <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20"">.
								</li>
								</ul>
								</li>
									
								</ul>							
							<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: для разных типов вкладов параметры могут отличаться.  
								</p>
								</div> 
								<p>Для того чтобы подключить к создаваемому вкладу копилку, поставьте галочку в поле  <b>Копилка</b>. Затем в блоке полей <b>Копилка</b> задайте настройки автоперевода:</p>
									<p>Для типа <b>Фиксированная сумма</b> укажите следующие сведения:</p>
										<ul>
											<li>В поле "Пополнять" выберите из выпадающего списка, как часто будет пополняться Ваша копилка, например, <b>раз в месяц</b> или <b>раз в год</b>.</li>
											<li>В поле "Дата ближайшего пополнения" укажите дату первого пополнения копилки. Для этого нажмите на иконку календаря <IMG border="0" src="${globalUrl}/commonSkin/images/datePickerCalendar.gif" alt=" height="20" width="20""> и выберите интересующую Вас дату.</li>
												<div class="help-important">
												<p>
												<span class="help-attention">Обратите внимание</span>: существуют ограничения по выбору даты первого пополнения копилки, так как она не может быть намного позже текущей даты. Например, Вы создаете копилку 15 сентября и
												она будет пополняться раз в месяц, значит первое пополнение должно произойти не позже 15 октября.
												</p>
												</div>
											<li>В поле "Сумма пополнения" впишите сумму, которая будет перечисляться на вклад.</li>
										</ul>						
								<p> Для типа копилки <b>Процент от зачисления</b> Вам необходимо задать следующие настройки копилки:</p> 
									<ul>
										<li>В поле "Процент от суммы" укажите, сколько процентов от суммы зачисления должно переводиться на вклад, по которому Вы создаете копилку.</li>
										<li>В поле "Максимальная сумма" впишите максимальную сумму пополнения копилки.</li>
									</ul>	
								<p>При создании копилки типа <b>Процент от расходов</b> укажите следующие параметры:</p>
									<ul>
										<li>В поле "Процент от суммы" укажите, сколько процентов от суммы списания должно переводиться на вклад, по которому Вы создаете копилку.</li>
										<li>В поле "Максимальная сумма" впишите максимальную сумму пополнения копилки.</li>
									</ul>
									</ul>
									<p>На форме создания заявки на открытие вклада по специальным ставкам в зависимости от бонусной программы будет дополнительно показана следующая информация:</p>
										<ul>
											<li>Подробное описание условий действия промовклада.</li>
											<li>Рядом с названием вклада отображается пометка "Промовклад".</li>
											<li>Процентная ставка по вкладу выделена оранжевым цветом.</li>
											<li>В поле "Промокод" показан код, который Вы ввели для получения льготных условий по вкладу.</li>
										</ul>
								
									<p>После того как все реквизиты заявки указаны, нажмите на кнопку <b>Открыть</b>. 
									Система выведет на экран страницу 
									подтверждения документа, на которой Вам 
									необходимо проверить правильность заполнения 
									реквизитов.</p>
									<p>Если Вы передумали создавать заявку, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>Переводы и платежи</b>.</p>
									<p>Для того чтобы вернуться к странице с условиями вклада, щелкните по ссылке <b>Назад к выбору условий вклада</b>.</p>
											<div class="help-important">
								<p>
								<span class="help-attention">Обратите 
								внимание</span>: Вы можете контролировать процесс выполнения операции с помощью
								линии вверху формы, на которой будет выделено состояние операции на данный момент.
								Например, если Вы находитесь на странице подтверждения, то будет выделен отрезок 
								"Подтверждение".  
								</p>
								</div> 
								<h2><a id="p3">Подтвердить заявку</a></h2>
								<p>Далее необходимо подтвердить заявку. После 
								того как Вы нажали на кнопку <b>Открыть</b>, 
								Вам откроется заполненная форма заявки, в 
								которой нужно проверить правильность указанных 
								сведений, после чего выполнить одно из следующих 
								действий:
									</p>
									<ul>
									<li><b>Просмотреть условия вклада</b>. Перед подтверждением заявки Вам необходимо сначала ознакомиться с подробной информацией об условиях вклада, для этого щелкните по ссылке  <b>Просмотр условий вклада</b>. 
									</li><li><b>Подтвердить заявку</b>. Убедитесь, что вся информация указана 
									верно. Затем, если Вы хотите открыть вклад на предлагаемых условиях,
									установите галочку в поле "С условиями вклада согласен".
									Далее для подтверждения операции нажмите на 
											кнопку <b>Подтвердить</b>. В результате 
									откроется страница просмотра заявки.
																		<div class="help-important">
									<p>
										<span class="help-attention">Примечание</span>: 
										если Вы хотите открыть сберегательный вклад, то Вам необходимо подтвердить заявку с помощью SMS-пароля. Для этого нажмите на кнопку <b>Подтвердить по SMS</b>, введите в отобразившееся поле пароль из SMS-сообщения и нажмите на кнопку <b>Подтвердить</b>.</p>
								</div>
									</li>

									<li><b>Редактировать заявку</b>. Если Вы хотите изменить реквизиты заявки, то нажмите на ссылку <b>Редактировать</b>. В результате откроется страница создания заявки на открытие вклада.
									</li>
									<li><b>Отменить операцию</b>. Если Вы передумали совершать операцию, то 
									нажмите на ссылку <b>Отменить</b>. В 
									результате Вы вернетесь на страницу <b>
									Переводы и платежи</b>.
									</li>
									</ul>
								<h2><a id="p4">Просмотреть заявку</a></h2>
									<p>После подтверждения заявки Вы перейдете 
									на страницу просмотра, на которой 
									увидите заполненный документ. О том, что операция успешно выполнена банком, свидетельствует 
									отображаемый на форме документа штамп 
									"Исполнено" и статус "Исполнен".</p>
									<p>На этой странице Вы 
									сможете <b>просмотреть реквизиты</b> выполненной 
									заявки.</p>
									<p>Если Вы хотите ознакомиться с подробной информацией об условиях вклада, то щелкните по ссылке  <b>Просмотр условий вклада</b>.</p>
									<p>Для того чтобы распечатать чек, подтверждающий создание заявки на открытие вклада, нажмите на ссылку 
									<IMG border="0" src="${globalUrl}/commonSkin/images/print-check.gif" alt=""> <b>Печать чека</b>. В результате откроется печатная форма чека, которую Вы сможете распечатать на принтере.</p>
								<p>Если Вы хотите <b>просмотреть список совершенных Вами операций</b>, то щелкните по ссылке <b>Перейти к истории операций</b>.</p>
								<p>Если Вы хотите получить подробную информацию по выполнению операций на любой странице системы, то нажмите на ссылку <b>Помощь</b> в боковом меню или внизу страницы нажмите на ссылку <b>Помощь онлайн</b>.</p>
								<p>Кроме того, в системе "Сбербанк Онлайн" на каждой странице можно обратиться к помощи персонального консультанта, 
								который ответит на все Ваши вопросы. Чтобы запустить помощника, нажмите на ссылку <b>Часто задаваемые 
								вопросы</b> в боковом меню. В результате откроется окно, в котором содержатся ответы на часто задаваемые 
								вопросы по работе с системой "Сбербанк Онлайн". 
								<!--  Если Вы не хотите, чтобы консультант отображался на страницах 
								системы, то измените настройки отображения помощника, щелкнув по кнопке <b>Настройки</b> - <b>Настройка интерфейса</b> - <b>Личное меню</b>. 
								Для того чтобы скрыть помощника, Вам нужно в блоке <b>Дополнительные настройки</b> убрать галочку в поле "Отображать 
								персонального консультанта" и нажать на кнопку <b>Сохранить</b>.</p> -->

								<div class="help-linked">
									<h3>Также рекомендуем посмотреть:</h3>
									<ul class="page-content">
										<li><span></span><a href="/PhizIC/help.do?id=/private/accounts/list">Вклады и счета</a></li>
											<li><span></span><a href="/PhizIC/help.do?id=/private/PersonMenu">Личное меню</a></li>
									</ul>
								</div>
								 <!-- <div class="help-to-top"><a href="#top">в начало
                        раздела</a></div> -->
                    <div class="clear"></div>

            </div>
            <!-- end help-workspace -->
        </div>
        <!-- end help-content -->

        <div class="clear"></div>
    </div>
</body>