package com.rssl.phizic.common.types.client;

/**
 * Константы типов документов
 *
 * @author Omeliyanchuk
 * @ created 18.04.2007
 * @ $Author$
 * @ $Revision$
 */

public enum ClientDocumentType
{
	/**
	 * Общегражданский паспорт РФ
	 */
	REGULAR_PASSPORT_RF,
	/**
	 * Военный билет солдата (матроса, сержанта, старшины)
	 */
	MILITARY_IDCARD,
	/**
	 * Паспорт моряка
	 */
	SEAMEN_PASSPORT,
	/**
	 * Вид на жительство РФ
	 */
	RESIDENTIAL_PERMIT_RF,
	/**
	 * Свидетельство о регистрации ходатайства иммигранта о признании его беженцем
	 */
	IMMIGRANT_REGISTRATION,
	/**
	 * Удостоверение беженца в РФ
	 */
	REFUGEE_IDENTITY,
	/**
	 * Заграничный паспорт РФ
	 */
	FOREIGN_PASSPORT_RF,
	/**
	 * Миграционная карта
	 */
	MIGRATORY_CARD,
	/**
	 * паспорт гражданина СССР
	 */
	REGULAR_PASSPORT_USSR,
	/**
	 * Заграничный паспорт гражданина СССР
	 */
	FOREIGN_PASSPORT_USSR,
	/**
	 * свидетельство о рождении
	 */
	BIRTH_CERTIFICATE,
	/**
	 * удостоверение личности офицера
	 */
	OFFICER_IDCARD,
	/**
	 * паспорт Минморфлота
	 */
	PASSPORT_MINMORFLOT,
	/**
	 * дипломатичский паспорт гражданина РФ
	 */
	DIPLOMATIC_PASSPORT_RF,
	/**
	 * иностранный паспорт
	 */
	FOREIGN_PASSPORT,
	/**
	 * военный билет офицера запаса
	 */
	RESERVE_OFFICER_IDCARD,
	/**
	 * временное удостоверение личности гражданина РФ
	 */
	TIME_IDCARD_RF,
	/**
	 * Иные документы, выдаваемые органами МВД
	 */
	OTHER_DOCUMENT_MVD,
	/**
	 * справка об освобождении из места лишения свободы
	 */
	INQUIRY_ON_CLEARING,
	/**
	 * Паспорт way(реквизиты документа, удостоверяющего личность, представляют собой строку,в которой указаны последовательно серия и номер документа. Не допускается использование пробелов в пле данного типа)
	 */
	PASSPORT_WAY,
	/**
	 * пенсионное удостоверение
	 */
	PENSION_CERTIFICATE,
	/**
	 * Иные документы,подтверждающие личность ин.граждан, их право на пребывание в РФ
	 */
	FOREIGN_PASSPORT_OTHER,
	/**
	 * Удостоверение вынужденного переселенца
	 */
	DISPLACED_PERSON_DOCUMENT,
	/**
	 * Иные документы, призн.в соответствии с межд.договорами РФ (для лиц без гражд-ва)
	 */
	OTHER_NOT_RESIDENT,
	/**
	 * Разрешение на временное проживание (для лиц без гражданства)
	 */
	TEMPORARY_PERMIT,
	/**
	 * Документ ин. гос-ва, признаваемый в соответствии с международным договором РФ
	 */
	FOREIGN_PASSPORT_LEGAL,
	/**
	 * Иной документ
	 */
	OTHER,
}