package com.rssl.phizic.common.types.client;

/**
 * Тип договора, по которому подключен клиент
 *
 * @author egorova
 * @ created 09.08.2010
 * @ $Author$
 * @ $Revision$
 */

public enum CreationType
{
//договор СБОЛ - договор, заключаемый в нашей системе по Сбербанк ОнЛайн.	
	SBOL,
//карточный договор. Подключен по карте и видит только карты.
	CARD,
//договор УДБО - универсального банковского обслуживания.
	UDBO,
//клиент без договора. Анонимный
	ANONYMOUS,
//потенциальный клиент
	POTENTIAL
}
