package com.rssl.phizic.common.types.client;

/**
 * Тип клиента
 *
 * @author khudyakov
 * @ created 24.12.2012
 * @ $Author$
 * @ $Revision$
 */
public enum LoginType
{
	CSA,        //доступ к полной версии ериб, созданный при самостоятельной регистрации в ЦСА.
	TERMINAL,   //доступ к полной версии ериб, созданный при миграции или входе по логину паролю УС(iPas)
	MAPI,       //доступ к mAPI, созданный при регистрации мобильного устройства
    SOCIAL,
	ATM,         //доступ к АТМ, созданный при аутентификации клиента через АТМ
	DISPOSABLE,   //временный доступ к полной версии
	GUEST
}
