package com.rssl.phizic.business.ermb.sms.parser;

/**
 * @author Erkin
 * @ created 31.03.2014
 * @ $Author$
 * @ $Revision$
 */

/**
 * Классы символов, встречающихся в СМС-команде
 */
enum CharType
{
	/**
	 * Буква
	 */
	LETTER,

	/**
	 * Цифра
	 */
	DIGIT,

	/**
	 * Подчёркивание
	 */
	UNDERSCORE,

	/**
	 * Двойная кавычка
	 */
	DOUBLE_QUOTE,

	/**
	 * Одинарная кавычка
	 */
	SINGLE_QUOTE,

	/**
	 * Дефис
	 * Используется как разделитель и в ключевом слове команды
	 */
	HYPHEN,

	/**
	 * Точка
	 * Используется как разделитель
	 */
	DOT,

	/**
	 * Запятая
	 */
	COMMA,

	/**
	 * Диез (#)
	 * Используется как разделитель и в команде подтверждения
	 */
	SHARP,

	/**
	 * Спец.символ
	 */
	SPECIAL,

	/**
	 * Пробел
	 */
	WHITESPACE,

	/**
	 * Конец текста
	 */
	EOF,

	/**
	 * Неизвестный символ
	 * Заменяется на пробел в препроцессоре
	 */
	UNKNOWN,
}
