package com.rssl.phizic.gate.longoffer;

/**
 * @author krenev
 * @ created 23.08.2010
 * @ $Author$
 * @ $Revision$
 * тип суммы 
 */
public enum SumType
{
	FIXED_SUMMA("Фиксированная сумма"), //на сумму, указанную клиентом, в валюте счета списания
	RUR_SUMMA("Фиксированная сумма"), //на сумму, указанную клиентом, в валюте счета списания
	REMAIND_OVER_SUMMA("Остаток вклада сверх суммы"), //в части счета списания сверх указанного остатка
	PERCENT_OF_REMAIND("Процент от остатка вклада"), //в сумме указанного процента от остатка на счете списания
	OVER_DRAFT("Сумма овердрафта"), // на сумму овердрафта на счете получателя
	FIXED_SUMMA_IN_RECIP_CURR("Сумма, указанная клиентом, в валюте счета зачисления"), // на сумму, указанную клиентом, в валюте счета зачисления
	REMAIND_IN_RECIP("Сумма остатка на счете получателя"), // на сумму, необходимую для увеличения остатка на счете получателя до указанной суммы
	PERCENT_OF_CAPITAL("Сумма перечисленных поцентов"), // на сумму причисленных процентов к счету списания
	SUMMA_OF_RECEIPT("Сумма зачислений"), // на сумму зачислений, поступивших на счет списания
	CREDIT_MINIMUM("Сумма текущей задолженности по кредиту"), // на сумму текущей задолженности по кредиту
	CREDIT_MANUAL("Фиксированная сумма основного долга и рассчитанная сумма нейстойки"), // на фиксированную сумму основного долга и рассчитанную сумму неустойки
	BY_TARIF("Сумма по истории тарифов"), // на сумму по истории тарифов
	BY_BILLING("Сумма, выставленная биллинговым центром"), // на сумму, выставленную биллинговым центром
	PERCENT_BY_ANY_RECEIPT("Процент от зачислений"),//процент от зачислений
	PERCENT_BY_DEBIT("Процент от расходов"); //процент от расходов

	private String description;

	SumType(String description)
	{
		this.description = description;
	}

	public String getDescription()
	{
		return description;
	}
}
