package com.rssl.phizic.gate.bankroll;

/**
 * @author niculichev
 * @ created 09.10.2012
 * @ $Author$
 * @ $Revision$
 */
public enum StatusDescExternalCode
{
	/**
	 * + - йюпрнвйю нрйпшрю
	 */
	S_PLUS,

	/**
	 * 0 - EXCEPTION FILE
	 */
	S_0,

	/**
	 *  A - оепбхвмши бшосяй йюп
	 */
	S_A,

	/**
	 * B - српювемю
	 */
	S_B,

	/**
	 * C - йнлопнлерюжхъ
	 */
	S_C,

	/**
	 * D - DAMAGED
	 */
	S_D,

	/**
	 * E - EMBOSSING ERROR
	 */
	S_E,

	/**
	 * F - лньеммхвеярбн
	 */
	S_F,

	/**
	 * 1 - ECMC лньеммхвеярбн
	 */
	S_1,

	/**
	 * G - EMERGENCY CARD
	 */
	S_G,

	/**
	 * H - ме бшдюмю йкхемрс
	 */
	S_H,

	/**
	 * I - йюпрнвйю гюлемемю
	 */
	S_I,

	/**
	 * J - деияр.опхняр.хм.аюмй
	 */
	S_J,

	/**
	 * K - деияр.опхнярюмнбкемн
	 */
	S_K,

	/**
	 * L - онрепъмю
	 */
	S_L,

	/**
	 * M - INST INST акнйхпнбйю
	 */
	S_M,

	/**
	 * N - срепъмю аюмйнл
	 */
	S_N,

	/**
	 * O - END-TO-END TESTING
	 */
	S_O,

	/**
	 * P - яйнлопнлерхпнбюм охм
	 */
	S_P,

	/**
	 * Q - явер гюйпшр
	 */
	S_Q,

	/**
	 * R - напюрхреяэ й щлхрем.
	 */
	S_R,

	/**
	 * S - сйпюдемю
	 */
	S_S,

	/**
	 * T - явер гюйпшр
	 */
	S_T,

	/**
	 * U - UNPAID FEES
	 */
	S_U,

	/**
	 * V - нбепдпютр
	 */
	S_V,

	/**
	 * W - аегмюдефмши нбепдп.
	 */
	S_W,

	/**
	 * X - оепебшо., ме бшдюмю
	 */
	S_X,

	/**
	 * Y - ядюмю / смхврнфемю
	 */
	S_Y,

	/**
	 * Z - ялепрэ депфюрекъ
	 */
	S_Z,

	/**
	 * 9 - а/ъбйх - яв. ме нрйп
	 */
	S_9,

	/**
	 * y - NO PBT - ядюмю / смхврнфемю
	 */
	S_y,

	/**
	 * m - INSTANT ISSUE ме бшдюмю йкхемрс
	 */
	S_m;
}
