info.page.title = \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u043E\u0442 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430

label.loyalty = \u0421\u043F\u0430\u0441\u0438\u0431\u043E \u043E\u0442 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430
label.bonus.program =  \u0411\u043E\u043D\u0443\u0441\u043D\u0430\u044F \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0430
label.bonus.account =  \u0411\u043E\u043D\u0443\u0441\u043D\u044B\u0439 \u0441\u0447\u0435\u0442
label.balance = \u0431\u0430\u043B\u0430\u043D\u0441:
label.thanks = \u0441\u043F\u0430\u0441\u0438\u0431\u043E
label.last.operations = \u0418\u0441\u0442\u043E\u0440\u0438\u044F \u0431\u043E\u043D\u0443\u0441\u043D\u044B\u0445 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439
label.personal.offers = \u041F\u0435\u0440\u0441\u043E\u043D\u0430\u043B\u044C\u043D\u044B\u0435 \u043F\u0440\u0435\u0434\u043B\u043E\u0436\u0435\u043D\u0438\u044F
label.contact.password = \u041F\u0430\u0440\u043E\u043B\u044C \u0434\u043B\u044F \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u043E\u0433\u043E \u0446\u0435\u043D\u0442\u0440\u0430
label.updated = \u041E\u0431\u043D\u043E\u0432\u043B\u0435\u043D\u043E
label.partners = \u041F\u0430\u0440\u0442\u043D\u0435\u0440\u044B \u0438 \u0430\u043A\u0446\u0438\u0438 \u0441
label.high.bonus = \u043F\u043E\u0432\u044B\u0448\u0435\u043D\u043D\u044B\u043C\u0438 \u0431\u043E\u043D\u0443\u0441\u0430\u043C\u0438 \u0421\u041F\u0410\u0421\u0418\u0411\u041E

label.table.date = \u0414\u0430\u0442\u0430
label.table.partners = \u041F\u0430\u0440\u0442\u043D\u0435\u0440
label.table.amount = \u0421\u0443\u043C\u043C\u0430 \u043F\u043E\u043A\u0443\u043F\u043A\u0438
label.table.differenceAmount = \u0421\u0443\u043C\u043C\u0430 \u0421\u041F\u0410\u0421\u0418\u0411\u041E
label.table.debit = \u0417\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u043E <br/> \"\u0421\u043F\u0430\u0441\u0438\u0431\u043E\"
label.table.credit = \u0421\u043F\u0438\u0441\u0430\u043D\u043E <br/> \"\u0421\u043F\u0430\u0441\u0438\u0431\u043E\"
label.table.thanks = \u0421\u0423\u041C\u041C\u0410 \u0421\u041F\u0410\u0421\u0418\u0411\u041E
label.table.desc = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u0438 \u043F\u043E \u0431\u043E\u043D\u0443\u0441\u043D\u043E\u043C\u0443 \u0441\u0447\u0451\u0442\u0443 \u0437\u0430 \u043F\u0435\u0440\u0438\u043E\u0434 c
label.to = \u043F\u043E

button.print = \u0420\u0430\u0441\u043F\u0435\u0447\u0430\u0442\u0430\u0442\u044C
empty.message = \u0417\u0430 \u0443\u043A\u0430\u0437\u0430\u043D\u043D\u044B\u0439 \u043F\u0435\u0440\u0438\u043E\u0434 \u043D\u0435 \u0431\u044B\u043B\u043E \u0441\u043F\u0438\u0441\u0430\u043D\u0438\u044F \u0438 \u043D\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u0438\u044F \u0431\u043E\u043D\u0443\u0441\u043E\u0432 \u043D\u0430 \u0441\u0447\u0435\u0442.
verymoreItems.message = \u041E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u043E \u043C\u0430\u043A\u0441\u0438\u043C\u0430\u043B\u044C\u043D\u043E \u0432\u043E\u0437\u043C\u043E\u0436\u043D\u043E\u0435 \u043A\u043E\u043B\u0438\u0447\u0435\u0441\u0442\u0432\u043E \u0437\u0430\u043F\u0438\u0441\u0435\u0439 \u0441 {0} \u043F\u043E {1}. \u0421\u043E\u043A\u0440\u0430\u0442\u0438\u0442\u0435 \u0433\u0440\u0430\u043D\u0438\u0446\u044B \u043F\u0435\u0440\u0438\u043E\u0434\u0430 \u043E\u0442\u0447\u0451\u0442\u0430 \u0434\u043B\u044F \u043E\u0442\u043E\u0431\u0440\u0430\u0436\u0435\u043D\u0438\u044F \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0439 \u043F\u043E \u043D\u0430\u0447\u0438\u0441\u043B\u0435\u043D\u043D\u044B\u043C \u0438 \u0441\u043F\u0438\u0441\u0430\u043D\u043D\u044B\u043C \u0431\u043E\u043D\u0443\u0441\u0430\u043C

button.send = \u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F
button.regist = \u0420\u0435\u0433\u0438\u0441\u0442\u0440\u0430\u0446\u0438\u044F
button.update = \u041E\u0431\u043D\u043E\u0432\u0438\u0442\u044C
button.find.balance = \u0423\u0437\u043D\u0430\u0442\u044C \u0431\u0430\u043B\u0430\u043D\u0441

regErrorMessage = \u041E\u043F\u0435\u0440\u0430\u0446\u0438\u044F \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430. \u041F\u043E\u043F\u0440\u043E\u0431\u0443\u0439\u0442\u0435 \u043F\u043E\u0432\u0442\u043E\u0440\u0438\u0442\u044C \u043F\u043E\u0437\u0434\u043D\u0435\u0435 \u0438\u043B\u0438 \u043E\u0431\u0440\u0430\u0442\u0438\u0442\u0435\u0441\u044C \u0432 \u043A\u043E\u043D\u0442\u0430\u043A\u0442\u043D\u044B\u0439 \u0446\u0435\u043D\u0442\u0440 \u043F\u043E \u0442\u0435\u043B\u0435\u0444\u043E\u043D\u0430\u043C: +7(495) 500-55-50, 8 (800) 555-55-50

label.loyalty.registration.text  = \u041D\u0430\u0447\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u0443\u0447\u0430\u0442\u044C \u0431\u043E\u043D\u0443\u0441\u044B \u0421\u041F\u0410\u0421\u0418\u0411\u041E \u043F\u0440\u043E\u0441\u0442\u043E \u0437\u0430 \u0442\u043E, \u0447\u0442\u043E \u0438\u0441\u043F\u043E\u043B\u044C\u0437\u0443\u0435\u0442\u0435 \u0432\u0430\u0448\u0443 \u043A\u0430\u0440\u0442\u0443 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430 \u0434\u043B\u044F \u043E\u043F\u043B\u0430\u0442\u044B \u043B\u044E\u0431\u044B\u0445 \u043F\u043E\u043A\u0443\u043F\u043E\u043A! \u041D\u0430\u043A\u043E\u043F\u043B\u0435\u043D\u043D\u044B\u0435 \u0421\u041F\u0410\u0421\u0418\u0411\u041E \u043C\u043E\u0436\u043D\u043E \u043E\u0431\u043C\u0435\u043D\u0438\u0432\u0430\u0442\u044C \u043D\u0430 \u0441\u043A\u0438\u0434\u043A\u0438 \u0434\u043E 99% \u0432 \u043C\u0430\u0433\u0430\u0437\u0438\u043D\u0430\u0445-\u043F\u0430\u0440\u0442\u043D\u0435\u0440\u0430\u0445 \u0431\u043E\u043D\u0443\u0441\u043D\u043E\u0439 \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B \u00AB\u0421\u043F\u0430\u0441\u0438\u0431\u043E \u043E\u0442 \u0421\u0431\u0435\u0440\u0431\u0430\u043D\u043A\u0430\u00BB.
label.loyalty.registration.desc  = \u0427\u0442\u043E\u0431\u044B \u0441\u0442\u0430\u0442\u044C \u0443\u0447\u0430\u0441\u0442\u043D\u0438\u043A\u043E\u043C \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u044B, \u0437\u0430\u043F\u043E\u043B\u043D\u0438\u0442\u0435 \u043F\u043E\u043B\u044F \u0437\u0430\u044F\u0432\u043A\u0438 \u0438 \u043D\u0430\u0436\u043C\u0438\u0442\u0435 \u043A\u043D\u043E\u043F\u043A\u0443 \u00AB\u0417\u0430\u0440\u0435\u0433\u0438\u0441\u0442\u0440\u0438\u0440\u043E\u0432\u0430\u0442\u044C\u0441\u044F\u00BB.

loyalty.info.label.error = \u0418\u043D\u0444\u043E\u0440\u043C\u0430\u0446\u0438\u044F \u043F\u043E \u043F\u0440\u043E\u0433\u0440\u0430\u043C\u043C\u0435 \u043B\u043E\u044F\u043B\u044C\u043D\u043E\u0441\u0442\u0438 \u0432\u0440\u0435\u043C\u0435\u043D\u043D\u043E \u043D\u0435\u0434\u043E\u0441\u0442\u0443\u043F\u043D\u0430.
loyalty.info.label.emptyLoyaltyAbstract = \u041F\u043E \u0434\u0430\u043D\u043D\u043E\u043C\u0443 \u0431\u043E\u043D\u0443\u0441\u043D\u043E\u043C\u0443 \u0441\u0447\u0435\u0442\u0443 \u0412\u044B \u043D\u0435 \u0441\u043E\u0432\u0435\u0440\u0448\u0438\u043B\u0438 \u043D\u0438 \u043E\u0434\u043D\u043E\u0439 \u043E\u043F\u0435\u0440\u0430\u0446\u0438\u0438.